export const translations = {
  English: {
    about: "About",
    gallery: "Gallery",
    contact: "Contact",
    information: "Information",
    header1: "Welcome to",
    logo: "Field & Forest Mushrooms",
    developedBy: "Developed by Eliran Buskila",
    aboutText1:
      "שנים של 'מרדף' אחר פטריות הבר בארצנו וגם באירופה, איסוף תצפיות ,הדרכה, הוראה ולימוד מעמיק - הביאוני לגיבוש החומר שנצבר ולפרסומו באינטרנט.",
    aboutText2:
      "נושא הפטריות שבאתר מיועד לחובבים, ברמה מתקדמת, ולשמש כלי-עזר לזיהוי מינים של סוגים נפוצים של  פטריות-כובע ואחרות.",
    aboutText3: "הכתוב אינו תחליף לספר, לא למגדיר ולא למידע כללי אודות פטריות.",
    aboutText4:
      "איננו פותחים פורום לציבור הרחב, מהסיבה שיש ביקוש רב לדעת אם מותר לאכול או שמא רעילה. מתמונות ותכתובת אין להחליט ! הסיכון לא משתלם ולא נוכל לקחת אחריות.",
    aboutText5:
      "חוג החברים הוותיק - 'חוג הפיטריותים' ממשיך בפעילותו כבעבר, מקיים סיורים בכל עונת החורף, אוסף תצפיות וצילומים, המשרתים את מאגר המידע הארצי ואת המוזיאון הלאומי לטבע באוניברסיטת תל-אביב. דוגמאות עוברות ייבוש וחיטוי ונכנסות לאוסף הגדול שהקים פרופ' בנימיני ז''ל.",

    aboutWhatsInSite: "מה באתר?",
    aboutWhatsInSiteBullet1:
      "האתר בנוי מכמה מדורים ללימוד והכרת מינים, פעיל,מתחדש ומתעדכן.",
    aboutWhatsInSiteBullet2:
      "טבלאות-סמנים מורפולוגיים למינים,(לכל סוג בנפרד),אלה שניתן לראות בשטח ולא מיועד לבודקים במעבדה או במקרוסקופ. טרם סיימתי לכלול את כל המינים בישראל. המידע נלקח מספרות ומאמרים,בעקר של פרופ' ניסן בנימיני ז''ל, מורי ומדריכי הנאמן, לו נזקפת זכות גדולה בחקר והוראת פטריות ארצנו.",
    aboutWhatsInSiteBullet3:
      "כתבות בנושאים כלליים מעולם הפטריות,במדור כללית ובמדור פטרידע.",
    aboutWhatsInSiteBullet4:
      "כתבות לסוגים ומינים, שמתווספות עם הזמן עוד ועוד, ראה מפתח אלפבתי. נכתב השם המדעי של כל סוג ומין המאפשר למעוניינים לגלוש באינטרנט ולהוסיף ידע, ופרוט אודות רעילות או אכילות.",
    aboutWhatsInSiteBullet5: "רשימת ספרות.",
    aboutWhatsInSiteBullet6:
      "תצפיות נבחרות הנאספות ומתועדות במאגר המידע, ע''י אנשי מקצוע וחובבים מנוסים.",
    aboutFinalText:
      "מאז הוצאת ספרו של פרופ' בנימיני שנתן שמות עבריים, נבדקו ותועדו מינים נוספים שהוצעו להם שמות ועברו לאקדמיה ללשון העברית .(הטבלאות נכתבו קודם לכן, והשמות המוצעים מסומנים במרכאות.) ברוב הכתבות והטבלאות מצורפות תמונות המינים,אלו שיש בידינו, ובהמשך נשלים ונוסיף. תודה גדולה לצלמים התורמים.",
    whereMushroomsGrow: "Where Mushrooms Grow",
    whereMushroomsGrowText1:
      "מקום-חיות הוא המושג הנכון להסביר מהי הנישה המיוחדת לחיי אורגניזם כלשהו בטבע, ומתאים יותר מהמושג בית-גידול שיכול להיות גם עציץ, חממה או אקווריום. מרתק בעולם הפטריות לראות צמיחתן במגוון עצום של מצע (סובסטרט) .כל מין במצע ספציפי או מצע מעורב.",
    whereMushroomsGrowText2:
      "יש שגדלות רק על חומר נרקב או שורש של צמח מסוים, לדוגמא-אזנית הכלך,כמהת השמשון. על רקבובית ביער אלונים - אמניטת המוות, גושית השטן,הינומה יפהפיה.",
    whereMushroomsGrowText3:
      "על רקבובית ביער וחורש מעורבים - אחלמית ערומה,סיבית דוחה, משפכנית מלבינה.",
    whereMushroomsGrowText4:
      "על מחטים ועלים שנשרו מעצי אורן - פטרה לבנבנה, מעצי אלון - צנומה עלוית.",
    whereMushroomsGrowText5:
      "על גזעים וענפים כרותים נרקבים - דרדסית, שברירית צעיפית, שרועית אפרכסית.",
    whereMushroomsGrowText6: "על איצטרובלי אורן - פטרת האיצטרובל.",
    whereMushroomsGrowText7: "על בלוטי אלון - עדינית.",
    whereMushroomsGrowText8:
      "בחומר אורגני בשטח פתוח וחשוף לאור על קרקע עשירה - נרתיקנית נאה דביקה,פקועת השדה.",
    whereMushroomsGrowText9:
      "על דשאים מושקים - לבקנית/מטרינית האגוזים,ירוקת הדפים,חרוטית.",
    whereMushroomsGrowText10:
      'על שטח שעבר שריפה -קשקשנית פחומה, גמצוץ חרוטי, "לוהבת טבורנית".',
    whereMushroomsGrowText11:
      "על קרקע חולית - דורנית באזור הנגב,אמניטת האביב בין אלון התבור.",
    whereMushroomsGrowText12: "על גללים של בע'ח - גללית, שברירית, קרוחה.",
    whereMushroomsGrowText13:
      "מרישום התצפיות בארץ אנו למדים אודות הופעתן של פטריות מסוימות-רק באזורים מיוחדים, קשור לגבה מעל פני הים, לטמפרטורה, להרכב הקרקע ולסוג הצומח. בגולן, ביער אודם למשל, המאוכלס באלונים, נצפו פטריות שלא הופיעו במקום אחר.",
    whereMushroomsGrowText14:
      "במאמר של פרופ' בנימיני נכתב: ''במשך 7 שנים נבדקו 300 מינים מתוכם 210 היו בין עצי אלון, אלה, אקליפטוס וקזוארינה. 60 מינים בברוש ואורן, 25 בפארקים ,שדות ומדשאות  5 בחולות ודיונות''.",
    whereMushroomsGrowImg1: "לבקנית האגוזים על דשא",
    whereMushroomsGrowImg2: "לוהבת טבורנית על שטח שרוף",
    tasteAndSmellTitle: "טעם וריח בפטריות",
    tasteAndSmellText1:
      "בנסיוננו להגדיר ולזהות מין פטריה - יש חשיבות לטעם ולריח. ברור שלא נכניס לפה פטריה שאיננו מכירים, ואם כן מכירים ורוצים לדעת טעם - יש לירוק את החלקיק שנגסנו בקצה הלשון, והרי אין לאכול פטריות ללא בישול",
    tasteAndSmellText2:
      "טעמן של פטריות מיוחד לכל מין ומין, יש מרות, אותן משרים במים ושוטפים מספר פעמים. יש טפלות, טעימות ומצוינות.",
    tasteAndSmellText3:
      "בנושא הריח קל יותר להשתמש כסמן-זהוי.חשוב להריח פטריה מיד כשנקטפת פן תזדקק ותקבל ריח בלתי מאפיין-ריח של רקב.לפטריות מיובשות ריח עז יותר.",
    tasteAndSmellText4:
      "מגוון הריחות כמעט אינסופי,מנעים ועד מחריד.בנתינת השמות לפטריות יש שימוש בסוג הריח. חשוב לדעת שלרעל אין ריח משלו ופטריה בעלת ריח נעים יכולה להיות רעילה למדי.",
    tasteAndSmellText5:
      "להלן מינים נבחרים בעלי ריח ספציפי ומומלץ לזכור ולהעזר לשם זהוי:",
    tasteAndSmellText6:
      "משפכנית ריחנית, פקועה יערית ופקועת השדה - ריח עדין ונעים של אניס.",
    tasteAndSmellText7: "כמהין וגמצוץ - ריח ניכר 'פטרייתי'.",
    tasteAndSmellText8: "פקועה הדורה, סיבית שקדית - ריח שקדים.",
    tasteAndSmellText9: "גביעונית נאכלת, חריפית יבשה - ריח פרי מתוק.",
    tasteAndSmellText10: "ציצנית שטוחה - ריח צנון.",
    tasteAndSmellText11: "קשקשית פחומה - ריח אדמה.",
    tasteAndSmellText12: "ישעורית סבונית - ריח סבון.",
    tasteAndSmellText13: "מטרינית/לבקנית האגוזים - ריח אגוזים.",
    tasteAndSmellText14: "סיבית קינמונית - ריח קינמון.",
    tasteAndSmellText15:
      "פינית מבאישה - סירחון עז שנועד למשיכת חרקים להפצת הנבגים.",
    tasteAndSmellText16:
      "ובנוסף - יש בעלות ריח שום, גז בישול,דג מלוח,מלפפון,פישפש,קמח,פילפל חריף  ועוד.",
    tasteAndSmellImg1: "ציצנית שטוחה - ריח צנון",
    tasteAndSmellImg2: "פינית מבאישה - ריח סרחון עז",
    tasteAndSmellImg3: "חריפית יבשה - ריח פרי",
    whatIsMushroom: "מהי פטריה?",
    whatIsMushroomText1:
      "פטריה, בצורה הקלסית, הנראית לעיננו, היא גוף פרי שמהווה רק חלק קטן ועונתי מאורגניזם גדול שאיננו רואים בעין, עשוי קורים של תאים הנקרא תפטיר. עיסוקנו בפטריות עילאיות אך בל נשכח את הפטריות המכונות עובש או מחלות, שחלקן גם מועילות ומשמשות ברפואה - פניצילין לדוגמא.",
    whatIsMushroomText2:
      "מערכת הפטריות מופרדת מצמחים ונפרדת מבע''ח, נחשבת פרימיטיבית משום אופן הרביה מנבגים ולא זרעים ומדרך השגת המזון לקיומה. פטריות אינן מטמיעות ואינן מייצרות מזון באופן עצמאי. הן סופגות מהסביבה בדיפוזיה-פיעפוע ולא ביניקה כמו צמחים. סוגים רבים של אנזימים משרתים פעולות אלה. קיים דמיון בין הפטריות לבין החיידקים בעובדה ששניהם נחשבים ה'מפרקים' של החומר המת בטבע.",
    whatIsMushroomText3: "מחלקים את כל הפטריות על פי אופן השגת מזונן:",
    whatIsMushroombulletTitle1: "פטריות רקב-ספרופיטיות - ",
    whatIsMushroombulletText1:
      "המפרקות חומר אורגני נרקב, פעולה בעלת חשיבות עצומה למחזור החיים בטבע. ממסובכות, הן הופכות את תרכובות החומרים לפשוטות, הזמינות לקליטה של צמחים חדשים.",
    whatIsMushroombulletTitle2: "פטריות טפיליות-פרזיטיות - ",
    whatIsMushroombulletText2:
      "המסיגות מזונן מצמחים ויצורים חיים. מהן ידועות מחלות רבות המזיקות לצמחים, בעיה בחקלאות, ולעולם החי הכולל אותנו. לדוגמא - החלדון והקמחון.",
    whatIsMushroombulletTitle3: "פטריות שותפות-סימביוטיות - ",
    whatIsMushroombulletText3:
      "בעקר עם שורשי הצמחים. הן מספקות לצמח חומרים שאינו מייצר בעצמו ולוקחות חומרים הנחוצים להתפתחותן שלהן. מקבוצה זו מוכרים לנו האורן והאורניה, או הכלך והאזנית. ראה רשימה נפרדת על מיקוריזה.",
    whatIsMushroomText4:
      "בטקסונומיה נחלקות הפטריות המעניינות אותנו, על פי דרך יצירת הנבגים: תת-מערכת פטריית הנאדית ותת מערכת פטריית הבסיסה, הכוללת את פטריית ההנומית ופטריית הכרס. הן נחלקות לסדרות, שנחלקות למשפחות, לסוגים ולמינים.",
    whatIsMushroomImg1: "עובש - פטריה, על פטריה נרקבת",
    whatIsMushroomImg2: "מחזור חיי הפטריה.",
    tripToSwitzerland: "סיור לימודי בשוויץ",
    tripToSwitzerlandText1:
      "קיץ ארוך ויבש גרם לי לקחת את חליפת הגשם ולברוח קצת ליערות רטובים מעבר לים ולטפל במחלת הפיטריוזיס הבוערת בעצמותיי. טסתי לשוויצריה להשתתף בסדנת פטריות שכללה סיורים, לימוד, תצוגה ומסיבה לסיום העונה. הסתיו שם גשום לא כבישראל, הטמפרטורה לא נמוכה מדי, ומתאימה לצמיחת גופי-פרי השלכת, בצבעיה היפים, החלה לכסות את הקרקע בשכבה עבה של עלים שהסתירו את המינים הקטנים של הפטריות. גזעים כרותים וענפים מכוסי טחבים מהווים מצע להמוני פטריות קטנות בעקר מהסוג פיטרה, מניפנית, עציונית ועוד.",
    tripToSwitzerlandText2:
      "הרשימה אותי במיוחד פטריה פרזיטית הגדלה על פטריה כמהה שבתוך הקרקע , יש הרבה לספר עליה, לכן אכתוב זאת בפטרידע הבא. כצפוי, רק חלק קטן מהמינים זהה לידוע בארץ ושמחתי שלפחות את הסוג ידעתי, בלטינית כמובן. סגנון הפעילות דומה לשלנו - אוספים דוגמאות בזמן קצוב ומרכזים על שולחן. הידענים שבקבוצה ממיינים ונותנים זהוי והסבר על כל פרט. תמיד יש צורך לקחת למעבדה מינים שזיהוים יוחלט רק בבדיקה במיקרוסקופ ובספרים ספציפיים.",
    tripToSwitzerlandText3:
      "השפה בדרום שוויץ היא צרפתית וכן גם כל המגדירים והמדריכים, אך לשמחתי נמצא דובר אנגלית ובנדיבות רבה ליווני תוך הסברים ותרגומי השמות. כלם מאוד נפעמו מהאורחת שבאה מארץ הקודש, הידועה כמידברית, ורצה בהתלהבות לכל פטריה אדומה, צהובה או סגולה, ובגילוי !!פטריה בגודל צלחת לא התאפקתי מלצעוק וואהווווו",
    tripToSwitzerlandText4:
      "ועכשיו - חזרתי לעונת הפטריות החורפית שלנו,עם תאבון גדול; לראות מה יקרה בשדותינו וביערותינו",
    tripToSwitzerlandImg1: "אמנית זבובנית",
    tripToSwitzerlandImg2: "גביעונית נאכלת",
    tripToSwitzerlandImg3: "דוכן בשוק מקומי",
    plantMushroomBond: "שותפות פטריה וצמח",
    plantMushroomBondTitle: "מיקוריזה - שותפות פטריה וצמח",
    plantMushroomBondText1:
      "המושג מיקוריזה הינו סוג של סימביוזה, המוכר לנו יותר, מיקו - פטריה, ריזה - שורש. בעבר המיקולוגים בארץ, שוחרי השפה העברית, קראו למיקוריזה -''פטרשרש''.",
    plantMushroomBondText2:
      "יחסי גומלין או הדדיות בין פטריות לשורשי צמחים היו ידועים שנים רבות ולאחרונה נחקרים בעקר בהקשר לגידולים חקלאיים. קורי הפטריה הנקראים תפטיר-עוטפים את השורש והיונקות,מבחוץ עם חדירה חלקית זו אקטומיקוריזה,ידועה בעקר בעצי מחט עם פטריית האורניה.כאשר תאי הפטריה חודרים לתוך תאי השורש- זו אנדומיקוריזה, הידועה ברחבי עלים. התרומה בין השניים חשובה ומשמעותית:",
    plantMushroomBondTextBold3: "הצמח לפטריה",
    plantMushroomBondText3:
      " - מספק חומרים שמייצר בפוטוסינטזה, כפחמימות וחלבונים",
    plantMushroomBondTextBold4: "הפטריה לצמח",
    plantMushroomBondText4:
      " - מספקת, ע'י תהליך ביוכימי, תוספת מים ומנרלים שאינם זמינים לו בקרקע המסוימת .התפטיר מתפשט לשטח נרחב יותר מהשרשים וכך הניצול רב יותר לקליטה. הפטריה ממריצה את השרשים לגדילה והסתעפות, עוזרת להתמודדות בתנאי עקה, בתנאי מליחות, בחמרי הדברה דישון ועוד.",
    plantMushroomBondText5:
      "כבר בשלב הנביטה 'נדבק' השורש בפטריה ולחלק מהצמחים זה התנאי להמשך הגידול.במשתלות ובחקלאות לומדים אודות היתרונות ו'מדביקים' באופן מלאכותי את השתילים בפטריה המתאימה ובכך מקבלים צימוח רב יותר,הקדמת פריחה ותוספת יבול.דוגמא מענינת היא חקר גידולי הפלפל בערבה בו נמצא חסכון של יותר ממחצית כמות מים בהמצאות פטריה מיקוריטית בבית השרשים.גם בגידול סחלבים וצמחי נוי יש שימוש במיקוריזה. ",
    plantMushroomBondText6:
      "לסיכום,מסתבר שבהרבה מאוד עצים וצמחים חלה מיקוריזה באופן טבעי,והאדם לומד להשתמש בתופעה לתועלתו.",
    hebrewNames: "שמות עבריים",
    hebrewNamesTitle: "מקור השמות בעברית",
    hebrewNamesText1:
      "השמות המדעיים של הפטריות בעולם ניתנו בלטינית ובכל ארץ וארץ יש שמות עממיים מקומיים. בטקסונומיה של המינים, כמו בצמחים, החלוקה נקבעת ע'פ סולם הדרגות: מערכה, תת-מערכה, מחלקה, תת-מחלקה, סדרה, משפחה, סוג, מין, ותת-מין.",
    hebrewNamesText2:
      "השמות כוללים שתי מילים, קודם הסוג ואחריו המין. יש לציין שבמשך השנים הוחלפו והשתנו שמות, בעקר בגלל שיטות המחקר החדישות, מיקרוסקופים משוכללים ובדיקות ד.נ.א. החוקרים גילו שייכות שונה מבעבר ולכן נאלצו להחליף את השם, באישור וועדה מדעית, ולפרסם בעתון מדעי.",
    hebrewNamesText3:
      "את עיקר כתבי העת והספרים הראשונים בעברית כתבו רייס, רייכרט וזהרה הירשנזון/ אביזוהר,והם אלה שנתנו את השמות העבריים הראשונים: גמצוץ, כמהה, פזיזה,זבובנית, נטופית, אחלמית,ישעור, סיבית, פקועית, נרתיקן, חלפית, ארנה ואזנונית.",
    hebrewNamesText4:
      "בשנת 1975 יצא ספרו של ניסן בנימיני ''פטריות הכובע בישראל'' שטרח רבות לעברת שמות בשיתוף עם 'האקדמיה ללשון העברית'. העיקרון בנתינת שם היה להסתמך על השם הלטיני ולתרגמו עד כמה שניתן בעברית. שמות מורכבים מצורות, צבעים, בתי גידול, תכונות,טעמים ריחות, שמות האנשים שגילו לראשונה, וכ''ו. מעט שמות חרגו בעברית מהלטינית כדי להקל על ציבור המשתמשים בהבנה ובזכירת השם.",
    hebrewNamesText5:
      "המילה 'פטריה' בעברית היא נקבה ולכן גם השמות ניתנו כך. נרתיקון תוקן לנרתיקנית, ישעור - לישעורית ורק הגמצוץ נשאר בזכר.",
    hebrewNamesText6:
      "במספר מינים ניתנו השמות הראשוניים בלטינית -  מהמקור העברי, או על שם אזור בישראל. לדוגמא: אזנונית יהודה, כרסנית הגליל וגושית השטן.",
    hebrewNamesText7:
      "בישראל מתגלים עוד ועוד מינים חדשים, מוגדרים ומזוהים ע''פ ספרות מדעית עם השם הלטיני, ואנו, כאן באתר ובצ'ק-ליסט, מציעים שמות עבריים בעקרון הנ'ל, ומגישים לאקדמיה ללשון העברית לאישור.",
    hebrewNamesImg1: "ישעור אפור = ישעורית אפורה",
    whyIsItCalledAMushroom: "למה נקרא שמה פטריה?",
    whyIsItCalledAMushroomText1: "בתודה לכתב האורח - רפי מלכה.",
    whyIsItCalledAMushroomText2:
      "רבן גמליאל ישב ודרש לפני תלמידיו, מה יהא בעולם לעתיד לבוא, בגאולה (שבת ל, ע''ב): 'וקא דריש עתידה ארץ ישראל שתוציא גלוסקאות וכלי מילת שנאמר [תהילים עב-טז] יהי פסת בר בארץ' היה שם תלמיד אחד עז פנים שלגלג על דברי רבו 'ואמר אין כל חדש תחת השמש אמר ליה בא ואראך דוגמתן בעולם הזה נפק אחוי ליה כמהין ופטריות'. גלוסקאות הן לחמים, ועל כן מפרש רש''י: 'כמהין ופטריות. שיוצאין כמות שהן בלילה אחד ורחבין ועגולין כגלוסקאות'. פטריות נזכרות פעמים רבות בדברי חז''ל, אך אין למצוא את שמן במקרא. מה משמעות השם פטריה? מאיזה שורש נגזר השם?",
    whyIsItCalledAMushroomText3:
      "כתב שלמה המלך (משלי י''ז, י''ד): 'פּוֹטֵר מַיִם רֵאשִׁית מָדוֹן וְלִפְנֵי הִתְגַּלַּע הָרִיב נְטוֹשׁ'. מהו 'פּוֹטֵר מַיִם'? נעזר שוב ברש''י 'פוטר מים ראשית מדון' - המתחיל במריבה הוא כפותח חור בגדרי אגפי אמת המים, והמים יוצאין בו, והחור הולך ומרחיב. כן המדון, הולך וגדל תמיד'. כלומר 'פוטר' הוא 'פותח'.",
    whyIsItCalledAMushroomText4:
      "אחרי שיצאו ממצרים מצווים בני ישראל (שמות י''ג, ב'): 'קַדֶּשׁ-לִי כָל-בְּכוֹר פֶּטֶר כָּל-רֶחֶם בִּבְנֵי יִשְׂרָאֵל בָּאָדָם וּבַבְּהֵמָה לִי הוּא'. מה במשמעות פתיחה יש פה?",
    whyIsItCalledAMushroomText5:
      "רש''י מבאר ''פטר כל רחם' שפתח את הרחם תחלה'. כל בכור, מבני האדם ומן הבהמה, הפותח ראשון את רחם אמו, נקרא בשם 'פֶּטֶר', מלשון פתיחה.",
    whyIsItCalledAMushroomText6:
      "משורש פ.ט.ר נגזר ככל הנראה גם הצירוף 'פְטוּרֵי צִצִּים' הנזכר באשר לקישוטים שהיו מגולפים בלוחות הארזים בבית המקדש (מלכים א ו', י''ח) 'וְאֶרֶז אֶל הַבַּיִת פְּנִימָה מִקְלַעַת פְּקָעִים וּפְטוּרֵי צִצִּים הַכֹּל אֶרֶז אֵין אֶבֶן נִרְאָה'. הרלב''ג (רבי לוי בן גרשום, אף הוא פרשן מן האסכולה הצרפתית) מסביר: 'והטעם שכבר הי' מצוייר בארזים מבפנים בדמיון הוצאת הצמחים ואל הפקעים בעת אשר הם מתחילים להציץ ציץ כי בראשונה יהיו כמו פקעים והם כמו ביצים ששני ראשיהם חדים ואחר זה יפריח מהשרש כמו גביעים משוקדים ומתוכם יצא הפרח ...' דהיינו, שגולפו בעץ הן הפקעים, הם הפרחים לפני פתיחתם, והן פטורי הציצים, הם הפרחים שנפתחו. נאמר מעתה שורש פ.ט.ר בלשון העברית, משמעותו פתיחה.",
    whyIsItCalledAMushroomText7:
      "מכאן נבוא אל היער, אל הפטריות, אלו השייכות לקבוצת פטריות הכובע, שהן המוכרות והמבוקשות לאבותינו מאז, ועד ימינו. כידוע פטריות 'יוצאין כמות שהן בלילה אחד' כפי שפירש רש''י, אך מכירי הפטריות יודעים לספר כי באותו הלילה מתרחש תהליך שכזה: מתוך התפטיר, הולך ומתעבה הפטריה, עטופה בצעיף דמויית ביצה. ככל שתנקופנה השעות, תתרומם רגל הפטריה, הנושאת את כובע הפטריה, עד שתבצבץ מן האדמה, תקרע את הצעיף ותזדקף. בבסיס הרגל תיוותר שארית הצעיף (היא הנרתיק), ועל שולי הכובע, יש ויוותרו קרעי צעיץ. יציאת הפטריה מתוך הצעיף שעטף אותה, תוך קריעת הצעיף, הרי היא כפתיחת הצעיף, ועל כן נקרא שמה פטריה – זו הפותחת צעיפה, ומציצה מתוכו.",
    nutritionalValueInAMushroom: "ערך תזונתי של פטריות",
    structureAndTerms: "Structure And Terms",
    structureAndTermsText1:
      "בחינה יסודית של הפטריה וחלקיה השונים, מהווה בסיס לזיהוי והגדרה. בפרק זה נתייחס בנפרד לחלקי רגל הפטריה, חלקי הכובע ולבסוף לצורתן הכללית:",
    legParts: "חלקי הרגל",
    legPartsText1:
      "מאוד חשוב לבדוק את כל חלקיה של הרגל, כולל הבסיס בעומק האדמה. לצורך הגדרה מותר לעקור, והרי נשארו מירב חלקיה התת-אדמתיים - הוא התפטיר שמכסה שטח נרחב.",
    legPartsTextBullet1Title: "מידת אורך",
    legPartsTextBullet1: " - והיחס, בהשוואה לרוחב הכובע.",
    legPartsTextBullet2Title: "עובי",
    legPartsTextBullet2:
      " - והאם שווה לכל אורכה או יש התעבות באמצע או למעלה. הבסיס - גלילי ,מעובה,בולבוסי או צר.",
    legPartsTextBullet3Title: "צבע",
    legPartsTextBullet4Title: "מירקם",
    legPartsTextBullet4: " - שעירה, חלקה, מוצקה, חלולה, סיבית, עם חוטים ועוד.",
    legPartsTextBullet5Title: "טבעת",
    legPartsTextBullet5: " - אם נכרת- מה אורכה והאם יושבת כלפי מטה או מעלה.",
    legPartsTextBullet6Title: "נרתיק",
    legPartsTextBullet6:
      " - אם קיים-יושב בבסיס וחשוב להוציאו בזהירות לראות צבע וצורה.",
    legPartsText2:
      "הדעה הרווחת בין מלקטי הפטריות היא '' חתוך רק את הכובע והשאר את הרגל כדי שתצמחנה פטריות נוספות ''.האמת שרצוי לנהוג כך, ולא בגלל סיבה זו ,אלא מהסיבה שלא רצוי לאכול חלקי רגל כי היא מכילה כיטין - שמרכיב את דופן התא, לחיזוק והגנה. הכיטין (זה שבונה גם את כסוי החרק) קשה לעיכול בקיבת האדם ויש שחשים בחילות והקאות לאחר האכילה. על אף זאת - תרומת לעיכול כ- סיבים תזונתיים.",
    capParts: "חלקי הכובע",
    capPartsText1:
      "גוף הרביה של פטריות שונה בכל סדרה, הפעם נכיר את פטריית הכובע מתוך פטריות הבסיסה, שנחלקות, על פי שכבת יצור הנבגים, לפטריות דפיות, צנוריות ונקבוביות",
    capPartsText2:
      "במטרה להגדיר פטריה עלינו לבחור פרט בוגר במצב טוב,לבדוק בחלק העליון: צבע, יובש או לחות, ריריות, שערות חודים או קשקשים. לעקור, להפוך, ולבדוק מתחת לכיפה.",
    capPartsBulletTitle1: "דפים",
    capPartsBulletText1:
      " - מידת החיבור לרגל, ראה איור. דלילים או צפופים,דפי ביניים, צבע לפני הופעת הנבגים בהיותה צעירה, או אחרי הופעתם כשהדף נצבע מהם.",
    capPartsBulletTitle2: "ספוג",
    capPartsBulletText2:
      " - את פתחי הצנורות רצוי לבדוק בעזרת זכוכית מגדלת, עגולים או מצולעים, ומה הגוון.",
    capPartsBulletTitle3: "שיניים וזיזים",
    capPartsBulletText3: " - צורות מוזרות הקיימות בעיקר בפטריות עץ.",
    capPartsBulletTitle4: "בשר הפטריה",
    capPartsBulletText4:
      " - הרקמה שבין הקרום העליון לבין שכבת יצור הנבגים. לבדוק את העובי ואת הצבע, יציב או משתנה.",
    capPartsBulletTitle5: "שולי הכובע",
    capPartsBulletText5: " - האם מקופלים כלפי מטה, מתעגלים מעלה או ישרים.",
    capPartsBulletTitle6: "הפרשה",
    capPartsBulletText6: " - בחלק מהמינים נוטף נוזל בעת פציעה, יש לראות צבעו.",
    capPartsBulletTitle7: "ריח",
    capPartsBulletText7:
      " - אופייני לכל מין ומין,ראה רשימה נפרדת באתר. *ראה בנוסף -חלקי הרגל.",
    shapesOfMushrooms: "צורות של פטריות",
    shapesOfMushroomsText1:
      "היופי והמרתק שבעולם הפטריות מושך חובבים רבים לצאת ו''לצוד'', לראות ולצלם, גם אם לא לאוכל כוונתם. כאמור, הפטריות נחלקות למחלקות, סדרות ומשפחות שכל אחת מתאפיינת בצורה נבדלת. אציין את הצורות העקריות: כובע ורגל - כמו בחריפית, כובע ללא רגל - כמו בדרדסית, כובע עם בסיס - כמו באזנית, כדור עם פתח עליון - כמו באבקית, גוש פרוע -כמו בפסיפנית, כדור עגול ושלם - כמו בכדורנית, ראש איצטרובלי - כמו בגמצוץ וכישורית, ראש עם אוכף - כמו במרדעית, גוש רירי - כמו ברירית,  'סמרטוטי' -כמו בקרישית ואזנונית. כוסית וצלחית - כמו בפזיזה, כוכב - כמו באסתרית, מסמר או אלה - כמו באלתית וקרנית. מדף שטוח על גזעים - כמו בהוקית ומדפית. ועוד ועוד...",
    shapesOfMushroomsText2:
      "יש המופיעות בקבוצות, בבודדות ובמעגלים. יש על ענפים וגזעים, על מחטים עלים ואיצטרובלים, בעשביה, על גללי בע''ח ועוד. במפתח להגדרה נתונים אלה חשובים לציון.",
    TasteAndSmellInMushrooms: "Taste And Smell In Mushrooms",
    inMemoryOfProfBinyamini: "לזכר פרופ' בנימיני ז''ל",
    inMemoryOfProfBinyaminiText1:
      "לזכר פרופ' ניסן בנימיני המיקולוג, מחלוצי חוקרי הפטריות בישראל",
    inMemoryOfProfBinyaminiText2: "ניסן נולד ב 10.8.1930 ונפטר ב 7.1.2017.",
    inMemoryOfProfBinyaminiText3:
      "גדל בילדותו בירושלים, היה חבר בתנועת הנוער מכבי צעיר. התקבל להגנה והשתתף ב 1948 בפריצת דרך בורמה לירושלים, שהיתה נצורה 3 חדשים על ידי הירדנים, ואחר ליווה שיירות מזון לירושלים.",
    inMemoryOfProfBinyaminiText4:
      "ניסן סיים תיכון בתל אביב. את לימודיו האקדמיים התחיל באוניברסיטת ירושלים והמשיך ברחובות (שלוחה של אוניברסיטת ירושלים) .למד חקלאות תוך השתלמות בנושא פטריות בהדרכת המורים פרופ' מינה שיפמן – נדל ז''ל ופרופ' יצחק ואהל ז''ל. בשנת 1959 עבר לעבוד באוניברסיטת ת''א בה חקר, לימד והרצה בנושא הפטריות. לאחר קבלת שתי מלגות שנתיות, האחת בשוויץ והשנייה בדנמרק, למד היטב את נושא פטריות מאכל ורעל. בהמשך השנים יצא למספר שבתונים בחו''ל, ועבד עם המומחים בתחום.",
    inMemoryOfProfBinyaminiText5:
      "בישראל הצליח להגדיר מעל 800 מינים מקבוצות שונות, הגדיר, ייבש ואסף כ 6000 פרטים עם מידע מפורט ומדויק, מכל הביוטופים בארץ. שלושה מינים התגלו, תוארו ופורסמו על ידו כיחידים בעולם: חריפית הכרמל, כרסנית הגליל וגושית ריכרטי. האוסף הינו חלק מהאוספים במוזיאון הטבע של אוניברסיטת ת.א.",
    inMemoryOfProfBinyaminiText6:
      "ניסן כתב 5 ספרים, ביניהם מגדירים עם צילומים, המדריכים את הציבור הישראלי עד היום. כתב ופירסם מאמרים מדעיים רבים על פטריות ישראל ונתן שמות עבריים המתורגמים מהשם הלטיני.",
    inMemoryOfProfBinyaminiText7:
      "בגיל 69 יצא לגמלאות בתואר פרופ' במחלקה לבוטניקה.",
    inMemoryOfProfBinyaminiText8: "יהי זכרו ברוך.",
    inMemoryOfProfBinyaminiText9: "כתבה – ברוריה גל.",
    inMemoryOfProfBinyaminiImg1:
      "נזכור את ניסן בנימיני ז''ל. צילום – אלינוער שביט.",
    folklore: "Folklore",
    allrightsReservedTo: "all rights reserved to",
    gamtzutz: "Gamtzutz",
    finit: "Finit",
    finitStartsAsAgg: "Finit starts as agg",
    edible: "Edible",
    hazardous: "Hazardous",
    Lethal: "Lethal",
  },

  Hebrew: {
    gallery: "גלריה",
    information: "פטרידע",
    header1: "ברוכים הבאים לאתר",
    logo: "פטריות שדה ויער",
    developedBy: "פותח ע''י אלירן בוסקילה",
    about: "אודות",
    aboutText1:
      "שנים של 'מרדף' אחר פטריות הבר בארצנו וגם באירופה, איסוף תצפיות ,הדרכה, הוראה ולימוד מעמיק - הביאוני לגיבוש החומר שנצבר ולפרסומו באינטרנט.",
    aboutText2:
      "נושא הפטריות שבאתר מיועד לחובבים, ברמה מתקדמת, ולשמש כלי-עזר לזיהוי מינים של סוגים נפוצים של  פטריות-כובע ואחרות.",
    aboutText3: "הכתוב אינו תחליף לספר, לא למגדיר ולא למידע כללי אודות פטריות.",
    aboutText4:
      "איננו פותחים פורום לציבור הרחב, מהסיבה שיש ביקוש רב לדעת אם מותר לאכול או שמא רעילה. מתמונות ותכתובת אין להחליט ! הסיכון לא משתלם ולא נוכל לקחת אחריות.",
    aboutText5:
      "חוג החברים הוותיק - 'חוג הפיטריותים' ממשיך בפעילותו כבעבר, מקיים סיורים בכל עונת החורף, אוסף תצפיות וצילומים, המשרתים את מאגר המידע הארצי ואת המוזיאון הלאומי לטבע באוניברסיטת תל-אביב. דוגמאות עוברות ייבוש וחיטוי ונכנסות לאוסף הגדול שהקים פרופ' בנימיני ז''ל.",
    aboutWhatsInSite: "מה באתר?",
    aboutWhatsInSiteBullet1:
      "האתר בנוי מכמה מדורים ללימוד והכרת מינים, פעיל,מתחדש ומתעדכן.",
    aboutWhatsInSiteBullet2:
      "טבלאות-סמנים מורפולוגיים למינים ,(לכל סוג בנפרד),אלה שניתן לראות בשטח ולא מיועד לבודקים במעבדה או במקרוסקופ. טרם סיימתי לכלול את כל המינים בישראל. המידע נלקח מספרות ומאמרים, בעקר של פרופ' ניסן בנימיני ז''ל, מורי ומדריכי הנאמן, לו נזקפת זכות גדולה בחקר והוראת פטריות ארצנו.",
    aboutWhatsInSiteBullet3:
      "כתבות בנושאים כלליים מעולם הפטריות,במדור כללית ובמדור פטרידע.",
    aboutWhatsInSiteBullet4:
      "כתבות לסוגים ומינים, שמתווספות עם הזמן עוד ועוד, ראה מפתח אלפבתי. נכתב השם המדעי של כל סוג ומין המאפשר למעוניינים לגלוש באינטרנט ולהוסיף ידע, ופרוט אודות רעילות או אכילות.",
    aboutWhatsInSiteBullet5: "רשימת ספרות.",
    aboutWhatsInSiteBullet6:
      "תצפיות נבחרות הנאספות ומתועדות במאגר המידע, ע''י אנשי מקצוע וחובבים מנוסים.",
    aboutFinalText:
      "מאז הוצאת ספרו של פרופ' בנימיני שנתן שמות עבריים, נבדקו ותועדו מינים נוספים שהוצעו להם שמות ועברו לאקדמיה ללשון העברית. (הטבלאות נכתבו קודם לכן, והשמות המוצעים מסומנים במרכאות). ברוב הכתבות והטבלאות מצורפות תמונות המינים, אלו שיש בידינו, ובהמשך נשלים ונוסיף. תודה גדולה לצלמים התורמים.",
    goBack: "חזרה למסך הראשי",
    folklore: "פולקלור",
    whereMushroomsGrow: "היכן גדלות פטריות",
    whereMushroomsGrowText1:
      "מקום-חיות הוא המושג הנכון להסביר מהי הנישה המיוחדת לחיי אורגניזם כלשהו בטבע, ומתאים יותר מהמושג בית-גידול שיכול להיות גם עציץ, חממה או אקווריום. מרתק בעולם הפטריות לראות צמיחתן במגוון עצום של מצע (סובסטרט) .כל מין במצע ספציפי או מצע מעורב.",
    whereMushroomsGrowText2:
      "יש שגדלות רק על חומר נרקב או שורש של צמח מסוים, לדוגמא-אזנית הכלך, כמהת השמשון. על רקבובית ביער אלונים - אמניטת המוות, גושית השטן, הינומה יפהפיה.",
    whereMushroomsGrowText3:
      "על רקבובית ביער וחורש מעורבים - אחלמית ערומה, סיבית דוחה, משפכנית מלבינה.",
    whereMushroomsGrowText4:
      "על מחטים ועלים שנשרו מעצי אורן - פטרה לבנבנה, מעצי אלון - צנומה עלוית.",
    whereMushroomsGrowText5:
      "על גזעים וענפים כרותים נרקבים - דרדסית, שברירית צעיפית, שרועית אפרכסית.",
    whereMushroomsGrowText6: "על איצטרובלי אורן - פטרת האיצטרובל.",
    whereMushroomsGrowText7: "על בלוטי אלון - עדינית.",
    whereMushroomsGrowText8:
      "בחומר אורגני בשטח פתוח וחשוף לאור על קרקע עשירה - נרתיקנית נאה דביקה, פקועת השדה.",
    whereMushroomsGrowText9:
      "על דשאים מושקים - לבקנית/מטרינית האגוזים, ירוקת הדפים, חרוטית.",
    whereMushroomsGrowText10:
      'על שטח שעבר שריפה -קשקשנית פחומה, גמצוץ חרוטי, "לוהבת טבורנית".',
    whereMushroomsGrowText11:
      "על קרקע חולית - דורנית באזור הנגב, אמניטת האביב בין אלון התבור.",
    whereMushroomsGrowText12: "על גללים של בע''ח - גללית, שברירית, קרוחה.",
    whereMushroomsGrowText13:
      "מרישום התצפיות בארץ אנו למדים אודות הופעתן של פטריות מסוימות-רק באזורים מיוחדים, קשור לגבה מעל פני הים, לטמפרטורה, להרכב הקרקע ולסוג הצומח. בגולן, ביער אודם למשל, המאוכלס באלונים, נצפו פטריות שלא הופיעו במקום אחר.",
    whereMushroomsGrowText14:
      "במאמר של פרופ' בנימיני נכתב: ''במשך 7 שנים נבדקו 300 מינים מתוכם 210 היו בין עצי אלון, אלה, אקליפטוס וקזוארינה. 60 מינים בברוש ואורן, 25 בפארקים, שדות ומדשאות 5 בחולות ודיונות''.",
    whereMushroomsGrowImg1: "לבקנית האגוזים על דשא",
    whereMushroomsGrowImg2: "לוהבת טבורנית על שטח שרוף",
    tasteAndSmellTitle: "טעם וריח בפטריות",
    tasteAndSmellText1:
      "בנסיוננו להגדיר ולזהות מין פטריה - יש חשיבות לטעם ולריח. ברור שלא נכניס לפה פטריה שאיננו מכירים, ואם כן מכירים ורוצים לדעת טעם - יש לירוק את החלקיק שנגסנו בקצה הלשון, והרי אין לאכול פטריות ללא בישול.",
    tasteAndSmellText2:
      "טעמן של פטריות מיוחד לכל מין ומין. יש מרות, אותן משרים במים ושוטפים מספר פעמים. יש טפלות, טעימות ומצוינות.",
    tasteAndSmellText3:
      "בנושא הריח קל יותר להשתמש כסמן-זהוי. חשוב להריח פטריה מיד כשנקטפת פן תזדקן ותקבל ריח בלתי מאפיין של רקב. לפטריות מיובשות ריח עז יותר.",
    tasteAndSmellText4:
      "מגוון הריחות כמעט אינסופי, מנעים ועד מחריד. בנתינת השמות לפטריות יש שימוש בסוג הריח. חשוב לדעת שלרעל אין ריח משלו ופטריה בעלת ריח נעים יכולה להיות רעילה למדי.",
    tasteAndSmellText5:
      "להלן מינים נבחרים בעלי ריח ספציפי ומומלץ לזכור ולהעזר לשם זהוי:",
    tasteAndSmellText6:
      "משפכנית ריחנית, פקועה יערית ופקועת השדה - ריח עדין ונעים של אניס.",
    tasteAndSmellText7: "כמהין וגמצוץ - ריח ניכר 'פטרייתי'.",
    tasteAndSmellText8: "פקועה הדורה, סיבית שקדית - ריח שקדים.",
    tasteAndSmellText9: "גביעונית נאכלת, חריפית יבשה - ריח פרי מתוק.",
    tasteAndSmellText10: "ציצנית שטוחה - ריח צנון.",
    tasteAndSmellText11: "קשקשית פחומה - ריח אדמה.",
    tasteAndSmellText12: "ישעורית סבונית - ריח סבון.",
    tasteAndSmellText13: "מטרינית/לבקנית האגוזים - ריח אגוזים.",
    tasteAndSmellText14: "סיבית קינמונית - ריח קינמון.",
    tasteAndSmellText15:
      "פינית מבאישה - סירחון עז שנועד למשיכת חרקים להפצת הנבגים.",
    tasteAndSmellText16:
      "ובנוסף - יש בעלות ריח שום, גז בישול, דג מלוח, מלפפון, פישפש, קמח, פילפל חריף ועוד.",
    tasteAndSmellImg1: "ציצנית שטוחה - ריח צנון",
    tasteAndSmellImg2: "פינית מבאישה - ריח סרחון עז",
    tasteAndSmellImg3: "חריפית יבשה - ריח פרי",
    structureAndTerms: "מבנה ומונחים",
    structureAndTermsText1:
      "בחינה יסודית של הפטריה וחלקיה השונים, מהווה בסיס לזיהוי והגדרה. בפרק זה נתייחס בנפרד לחלקי רגל הפטריה, חלקי הכובע ולבסוף לצורתן הכללית:",
    legParts: "חלקי הרגל",
    legPartsText1:
      "מאוד חשוב לבדוק את כל חלקיה של הרגל, כולל הבסיס בעומק האדמה. לצורך הגדרה מותר לעקור, והרי נשארו מירב חלקיה התת-אדמתיים - הוא התפטיר שמכסה שטח נרחב.",
    legPartsTextBullet1Title: "מידת אורך",
    legPartsTextBullet1: " - והיחס, בהשוואה לרוחב הכובע.",
    legPartsTextBullet2Title: "עובי",
    legPartsTextBullet2:
      " - והאם שווה לכל אורכה או יש התעבות באמצע או למעלה. הבסיס - גלילי ,מעובה,בולבוסי או צר.",
    legPartsTextBullet3Title: "צבע",
    legPartsTextBullet4Title: "מירקם",
    legPartsTextBullet4: " - שעירה, חלקה, מוצקה, חלולה, סיבית, עם חוטים ועוד.",
    legPartsTextBullet5Title: "טבעת",
    legPartsTextBullet5: " - אם נכרת- מה אורכה והאם יושבת כלפי מטה או מעלה.",
    legPartsTextBullet6Title: "נרתיק",
    legPartsTextBullet6:
      " - אם קיים-יושב בבסיס וחשוב להוציאו בזהירות לראות צבע וצורה.",
    legPartsText2:
      "הדעה הרווחת בין מלקטי הפטריות היא '' חתוך רק את הכובע והשאר את הרגל כדי שתצמחנה פטריות נוספות ''.האמת שרצוי לנהוג כך, ולא בגלל סיבה זו ,אלא מהסיבה שלא רצוי לאכול חלקי רגל כי היא מכילה כיטין - שמרכיב את דופן התא, לחיזוק והגנה. הכיטין (זה שבונה גם את כסוי החרק) קשה לעיכול בקיבת האדם ויש שחשים בחילות והקאות לאחר האכילה. על אף זאת - תרומת לעיכול כ- סיבים תזונתיים.",
    capParts: "חלקי הכובע",
    capPartsText1:
      "גוף הרביה של פטריות שונה בכל סדרה, הפעם נכיר את פטריית הכובע מתוך פטריות הבסיסה, שנחלקות, על פי שכבת יצור הנבגים, לפטריות דפיות, צנוריות ונקבוביות",
    capPartsText2:
      "במטרה להגדיר פטריה עלינו לבחור פרט בוגר במצב טוב, לבדוק בחלק העליון: צבע, יובש או לחות, ריריות, שערות חודים או קשקשים. לעקור, להפוך, ולבדוק מתחת לכיפה.",
    capPartsBulletTitle1: "דפים",
    capPartsBulletText1:
      " - מידת החיבור לרגל, ראה איור. דלילים או צפופים,דפי ביניים, צבע לפני הופעת הנבגים בהיותה צעירה, או אחרי הופעתם כשהדף נצבע מהם.",
    capPartsBulletTitle2: "ספוג",
    capPartsBulletText2:
      " - את פתחי הצנורות רצוי לבדוק בעזרת זכוכית מגדלת, עגולים או מצולעים, ומה הגוון.",
    capPartsBulletTitle3: "שיניים וזיזים",
    capPartsBulletText3: " - צורות מוזרות הקיימות בעיקר בפטריות עץ.",
    capPartsBulletTitle4: "בשר הפטריה",
    capPartsBulletText4:
      " - הרקמה שבין הקרום העליון לבין שכבת יצור הנבגים. לבדוק את העובי ואת הצבע, יציב או משתנה.",
    capPartsBulletTitle5: "שולי הכובע",
    capPartsBulletText5: " - האם מקופלים כלפי מטה, מתעגלים מעלה או ישרים.",
    capPartsBulletTitle6: "הפרשה",
    capPartsBulletText6: " - בחלק מהמינים נוטף נוזל בעת פציעה, יש לראות צבעו.",
    capPartsBulletTitle7: "ריח",
    capPartsBulletText7:
      " - אופייני לכל מין ומין,ראה רשימה נפרדת באתר. *ראה בנוסף -חלקי הרגל.",
    shapesOfMushrooms: "צורות של פטריות",
    shapesOfMushroomsText1:
      "היופי והמרתק שבעולם הפטריות מושך חובבים רבים לצאת ו''לצוד'', לראות ולצלם, גם אם לא לאוכל כוונתם. כאמור, הפטריות נחלקות למחלקות, סדרות ומשפחות שכל אחת מתאפיינת בצורה נבדלת. אציין את הצורות העקריות: כובע ורגל - כמו בחריפית, כובע ללא רגל - כמו בדרדסית, כובע עם בסיס - כמו באזנית, כדור עם פתח עליון - כמו באבקית, גוש פרוע -כמו בפסיפנית, כדור עגול ושלם - כמו בכדורנית, ראש איצטרובלי - כמו בגמצוץ וכישורית, ראש עם אוכף - כמו במרדעית, גוש רירי - כמו ברירית,  'סמרטוטי' -כמו בקרישית ואזנונית. כוסית וצלחית - כמו בפזיזה, כוכב - כמו באסתרית, מסמר או אלה - כמו באלתית וקרנית. מדף שטוח על גזעים - כמו בהוקית ומדפית. ועוד ועוד...",
    shapesOfMushroomsText2:
      "יש המופיעות בקבוצות, בבודדות ובמעגלים. יש על ענפים וגזעים, על מחטים עלים ואיצטרובלים, בעשביה, על גללי בע''ח ועוד. במפתח להגדרה נתונים אלה חשובים לציון.",
    whatIsMushroom: "מהי פטריה?",
    whatIsMushroomText1:
      "פטריה, בצורה הקלסית, הנראית לעיננו, היא גוף פרי שמהווה רק חלק קטן ועונתי מאורגניזם גדול שאיננו רואים בעין, עשוי קורים של תאים הנקרא תפטיר. עיסוקנו בפטריות עילאיות אך בל נשכח את הפטריות המכונות עובש או מחלות, שחלקן גם מועילות ומשמשות ברפואה - פניצילין לדוגמא.",
    whatIsMushroomText2:
      "מערכת הפטריות מופרדת מצמחים ונפרדת מבע''ח, נחשבת פרימיטיבית משום אופן הרביה מנבגים ולא זרעים ומדרך השגת המזון לקיומה. פטריות אינן מטמיעות ואינן מייצרות מזון באופן עצמאי. הן סופגות מהסביבה בדיפוזיה-פיעפוע ולא ביניקה כמו צמחים. סוגים רבים של אנזימים משרתים פעולות אלה. קיים דמיון בין הפטריות לבין החיידקים בעובדה ששניהם נחשבים ה'מפרקים' של החומר המת בטבע.",
    whatIsMushroomText3: "מחלקים את כל הפטריות על פי אופן השגת מזונן:",
    whatIsMushroombulletTitle1: "פטריות רקב-ספרופיטיות - ",
    whatIsMushroombulletText1:
      "המפרקות חומר אורגני נרקב, פעולה בעלת חשיבות עצומה למחזור החיים בטבע. ממסובכות, הן הופכות את תרכובות החומרים לפשוטות, הזמינות לקליטה של צמחים חדשים.",
    whatIsMushroombulletTitle2: "פטריות טפיליות-פרזיטיות - ",
    whatIsMushroombulletText2:
      "המסיגות מזונן מצמחים ויצורים חיים. מהן ידועות מחלות רבות המזיקות לצמחים, בעיה בחקלאות, ולעולם החי הכולל אותנו. לדוגמא - החלדון והקמחון.",
    whatIsMushroombulletTitle3: "פטריות שותפות-סימביוטיות - ",
    whatIsMushroombulletText3:
      "בעקר עם שורשי הצמחים. הן מספקות לצמח חומרים שאינו מייצר בעצמו ולוקחות חומרים הנחוצים להתפתחותן שלהן. מקבוצה זו מוכרים לנו האורן והאורניה, או הכלך והאזנית. ראה רשימה נפרדת על מיקוריזה.",
    whatIsMushroomText4:
      "בטקסונומיה נחלקות הפטריות המעניינות אותנו, על פי דרך יצירת הנבגים: תת-מערכת פטריית הנאדית ותת מערכת פטריית הבסיסה, הכוללת את פטריית ההנומית ופטריית הכרס. הן נחלקות לסדרות, שנחלקות למשפחות, לסוגים ולמינים.",
    whatIsMushroomImg1: "עובש - פטריה, על פטריה נרקבת",
    whatIsMushroomImg2: "מחזור חיי הפטריה.",
    tripToSwitzerland: "סיור לימודי בשוויץ",
    tripToSwitzerlandText1:
      "קיץ ארוך ויבש גרם לי לקחת את חליפת הגשם ולברוח קצת ליערות רטובים מעבר לים ולטפל במחלת הפיטריוזיס הבוערת בעצמותיי. טסתי לשוויצריה להשתתף בסדנת פטריות שכללה סיורים, לימוד, תצוגה ומסיבה לסיום העונה. הסתיו שם גשום לא כבישראל, הטמפרטורה לא נמוכה מדי, ומתאימה לצמיחת גופי-פרי השלכת, בצבעיה היפים, החלה לכסות את הקרקע בשכבה עבה של עלים שהסתירו את המינים הקטנים של הפטריות. גזעים כרותים וענפים מכוסי טחבים מהווים מצע להמוני פטריות קטנות בעקר מהסוג פיטרה, מניפנית, עציונית ועוד.",
    tripToSwitzerlandText2:
      "הרשימה אותי במיוחד פטריה פרזיטית הגדלה על פטריה כמהה שבתוך הקרקע , יש הרבה לספר עליה, לכן אכתוב זאת בפטרידע הבא. כצפוי, רק חלק קטן מהמינים זהה לידוע בארץ ושמחתי שלפחות את הסוג ידעתי, בלטינית כמובן. סגנון הפעילות דומה לשלנו - אוספים דוגמאות בזמן קצוב ומרכזים על שולחן. הידענים שבקבוצה ממיינים ונותנים זהוי והסבר על כל פרט. תמיד יש צורך לקחת למעבדה מינים שזיהוים יוחלט רק בבדיקה במיקרוסקופ ובספרים ספציפיים.",
    tripToSwitzerlandText3:
      "השפה בדרום שוויץ היא צרפתית וכן גם כל המגדירים והמדריכים, אך לשמחתי נמצא דובר אנגלית ובנדיבות רבה ליווני תוך הסברים ותרגומי השמות. כלם מאוד נפעמו מהאורחת שבאה מארץ הקודש, הידועה כמידברית, ורצה בהתלהבות לכל פטריה אדומה, צהובה או סגולה, ובגילוי !!פטריה בגודל צלחת לא התאפקתי מלצעוק וואהווווו",
    tripToSwitzerlandText4:
      "ועכשיו - חזרתי לעונת הפטריות החורפית שלנו,עם תאבון גדול; לראות מה יקרה בשדותינו וביערותינו",
    tripToSwitzerlandImg1: "אמנית זבובנית",
    tripToSwitzerlandImg2: "גביעונית נאכלת",
    tripToSwitzerlandImg3: "דוכן בשוק מקומי",
    plantMushroomBond: "שותפות פטריה וצמח",
    plantMushroomBondTitle: "מיקוריזה - שותפות פטריה וצמח",
    plantMushroomBondText1:
      "המושג מיקוריזה הינו סוג של סימביוזה, המוכר לנו יותר, מיקו - פטריה, ריזה - שורש. בעבר המיקולוגים בארץ, שוחרי השפה העברית, קראו למיקוריזה -''פטרשרש''.",
    plantMushroomBondText2:
      "יחסי גומלין או הדדיות בין פטריות לשורשי צמחים היו ידועים שנים רבות ולאחרונה נחקרים בעקר בהקשר לגידולים חקלאיים. קורי הפטריה הנקראים תפטיר-עוטפים את השורש והיונקות, מבחוץ עם חדירה חלקית זו אקטומיקוריזה, ידועה בעקר בעצי מחט עם פטריית האורניה. כאשר תאי הפטריה חודרים לתוך תאי השורש- זו אנדומיקוריזה, הידועה ברחבי עלים. התרומה בין השניים חשובה ומשמעותית:",
    plantMushroomBondTextBold3: "הצמח לפטריה",
    plantMushroomBondText3:
      " - מספק חומרים שמייצר בפוטוסינטזה, כפחמימות וחלבונים.",
    plantMushroomBondTextBold4: "הפטריה לצמח",
    plantMushroomBondText4:
      " - מספקת, ע''י תהליך ביוכימי, תוספת מים ומנרלים שאינם זמינים לו בקרקע המסוימת. התפטיר מתפשט לשטח נרחב יותר מהשרשים וכך הניצול רב יותר לקליטה. הפטריה ממריצה את   השרשים לגדילה והסתעפות, עוזרת להתמודדות בתנאי עקה, בתנאי מליחות, בחמרי הדברה דישון ועוד.",
    plantMushroomBondText5:
      "כבר בשלב הנביטה 'נדבק' השורש בפטריה ולחלק מהצמחים זה התנאי להמשך הגידול. במשתלות ובחקלאות לומדים אודות היתרונות ו'מדביקים' באופן מלאכותי את השתילים בפטריה המתאימה ובכך מקבלים צימוח רב יותר, הקדמת פריחה ותוספת יבול. דוגמא מעניינת היא חקר גידולי הפלפל בערבה בו נמצא חסכון של יותר ממחצית כמות מים בהמצאות פטריה מיקוריטית בבית השרשים. גם בגידול סחלבים וצמחי נוי יש שימוש במיקוריזה. ",
    plantMushroomBondText6:
      "לסיכום, מסתבר שבהרבה מאוד עצים וצמחים חלה מיקוריזה באופן טבעי, והאדם לומד להשתמש בתופעה לתועלתו.",
    plantMushroomBondImg1: "אורניה במיקוריזה עם אורן - צילום יהודה מ.",
    plantMushroomBondImg2: "פטריה עוטפת שורש",
    hebrewNames: "שמות עבריים",
    hebrewNamesTitle: "מקור השמות בעברית",
    hebrewNamesText1:
      "השמות המדעיים של הפטריות בעולם ניתנו בלטינית ובכל ארץ וארץ יש שמות עממיים מקומיים. בטקסונומיה של המינים, כמו בצמחים, החלוקה נקבעת ע''פ סולם הדרגות: מערכה, תת-מערכה, מחלקה, תת-מחלקה, סדרה, משפחה, סוג, מין, ותת-מין.",
    hebrewNamesText2:
      "השמות כוללים שתי מילים, קודם הסוג ואחריו המין. יש לציין שבמשך השנים הוחלפו והשתנו שמות, בעיקר בגלל שיטות המחקר החדישות, מיקרוסקופים משוכללים ובדיקות ד.נ.א. החוקרים גילו שייכות שונה מבעבר ולכן נאלצו להחליף את השם, באישור וועדה מדעית, ולפרסם בעתון מדעי.",
    hebrewNamesText3:
      "את עיקר כתבי העת והספרים הראשונים בעברית כתבו רייס, רייכרט וזהרה הירשנזון/ אביזוהר,והם אלה שנתנו את השמות העבריים הראשונים: גמצוץ, כמהה, פזיזה,זבובנית, נטופית, אחלמית,ישעור, סיבית, פקועית, נרתיקן, חלפית, ארנה ואזנונית.",
    hebrewNamesText4:
      "בשנת 1975 יצא ספרו של ניסן בנימיני ''פטריות הכובע בישראל'' שטרח רבות לעברת שמות בשיתוף עם 'האקדמיה ללשון העברית'. העיקרון בנתינת שם היה להסתמך על השם הלטיני ולתרגמו עד כמה שניתן בעברית. שמות מורכבים מצורות, צבעים, בתי גידול, תכונות,טעמים ריחות, שמות האנשים שגילו לראשונה, וכ''ו. מעט שמות חרגו בעברית מהלטינית כדי להקל על ציבור המשתמשים בהבנה ובזכירת השם.",
    hebrewNamesText5:
      "המילה 'פטריה' בעברית היא נקבה ולכן גם השמות ניתנו כך. נרתיקון תוקן לנרתיקנית, ישעור - לישעורית ורק הגמצוץ נשאר בזכר.",
    hebrewNamesText6:
      "במספר מינים ניתנו השמות הראשוניים בלטינית -  מהמקור העברי, או על שם אזור בישראל. לדוגמא: אזנונית יהודה, כרסנית הגליל וגושית השטן.",
    hebrewNamesText7:
      "בישראל מתגלים עוד ועוד מינים חדשים, מוגדרים ומזוהים ע''פ ספרות מדעית עם השם הלטיני, ואנו, כאן באתר ובצ'ק-ליסט, מציעים שמות עבריים בעקרון הנ'ל, ומגישים לאקדמיה ללשון העברית לאישור.",
    hebrewNamesImg1: "ישעור אפור = ישעורית אפורה",
    inMemoryOfProfBinyamini: "לזכר פרופ' בנימיני ז''ל",
    inMemoryOfProfBinyaminiText1:
      "לזכר פרופ' ניסן בנימיני המיקולוג, מחלוצי חוקרי הפטריות בישראל",
    inMemoryOfProfBinyaminiText2: "ניסן נולד ב 10.8.1930 ונפטר ב 7.1.2017.",
    inMemoryOfProfBinyaminiText3:
      "גדל בילדותו בירושלים, היה חבר בתנועת הנוער מכבי צעיר. התקבל להגנה והשתתף ב 1948 בפריצת דרך בורמה לירושלים, שהיתה נצורה 3 חדשים על ידי הירדנים, ואחר ליווה שיירות מזון לירושלים.",
    inMemoryOfProfBinyaminiText4:
      "ניסן סיים תיכון בתל אביב. את לימודיו האקדמיים התחיל באוניברסיטת ירושלים והמשיך ברחובות (שלוחה של אוניברסיטת ירושלים) .למד חקלאות תוך השתלמות בנושא פטריות בהדרכת המורים פרופ' מינה שיפמן – נדל ז''ל ופרופ' יצחק ואהל ז''ל. בשנת 1959 עבר לעבוד באוניברסיטת ת''א בה חקר, לימד והרצה בנושא הפטריות. לאחר קבלת שתי מלגות שנתיות, האחת בשוויץ והשנייה בדנמרק, למד היטב את נושא פטריות מאכל ורעל. בהמשך השנים יצא למספר שבתונים בחו''ל, ועבד עם המומחים בתחום.",
    inMemoryOfProfBinyaminiText5:
      "בישראל הצליח להגדיר מעל 800 מינים מקבוצות שונות, הגדיר, ייבש ואסף כ 6000 פרטים עם מידע מפורט ומדויק, מכל הביוטופים בארץ. שלושה מינים התגלו, תוארו ופורסמו על ידו כיחידים בעולם: חריפית הכרמל, כרסנית הגליל וגושית ריכרטי. האוסף הינו חלק מהאוספים במוזיאון הטבע של אוניברסיטת ת.א.",
    inMemoryOfProfBinyaminiText6:
      "ניסן כתב 5 ספרים, ביניהם מגדירים עם צילומים, המדריכים את הציבור הישראלי עד היום. כתב ופירסם מאמרים מדעיים רבים על פטריות ישראל ונתן שמות עבריים המתורגמים מהשם הלטיני.",
    inMemoryOfProfBinyaminiText7:
      "בגיל 69 יצא לגמלאות בתואר פרופ' במחלקה לבוטניקה.",
    inMemoryOfProfBinyaminiText8: "יהי זכרו ברוך.",
    inMemoryOfProfBinyaminiText9: "כתבה – ברוריה גל.",
    inMemoryOfProfBinyaminiImg1:
      "נזכור את ניסן בנימיני ז''ל. צילום – אלינוער שביט.",
    whyIsItCalledAMushroom: "למה נקרא שמה פטריה?",
    whyIsItCalledAMushroomText1: "בתודה לכתב האורח - רפי מלכה.",
    whyIsItCalledAMushroomText2:
      "רבן גמליאל ישב ודרש לפני תלמידיו, מה יהא בעולם לעתיד לבוא, בגאולה (שבת ל, ע''ב): 'וקא דריש עתידה ארץ ישראל שתוציא גלוסקאות וכלי מילת שנאמר [תהילים עב-טז] יהי פסת בר בארץ' היה שם תלמיד אחד עז פנים שלגלג על דברי רבו 'ואמר אין כל חדש תחת השמש אמר ליה בא ואראך דוגמתן בעולם הזה נפק אחוי ליה כמהין ופטריות'. גלוסקאות הן לחמים, ועל כן מפרש רש''י: 'כמהין ופטריות. שיוצאין כמות שהן בלילה אחד ורחבין ועגולין כגלוסקאות'. פטריות נזכרות פעמים רבות בדברי חז''ל, אך אין למצוא את שמן במקרא. מה משמעות השם פטריה? מאיזה שורש נגזר השם?",
    whyIsItCalledAMushroomText3:
      "כתב שלמה המלך (משלי י''ז, י''ד): 'פּוֹטֵר מַיִם רֵאשִׁית מָדוֹן וְלִפְנֵי הִתְגַּלַּע הָרִיב נְטוֹשׁ'. מהו 'פּוֹטֵר מַיִם'? נעזר שוב ברש''י 'פוטר מים ראשית מדון' - המתחיל במריבה הוא כפותח חור בגדרי אגפי אמת המים, והמים יוצאין בו, והחור הולך ומרחיב. כן המדון, הולך וגדל תמיד'. כלומר 'פוטר' הוא 'פותח'.",
    whyIsItCalledAMushroomText4:
      "אחרי שיצאו ממצרים מצווים בני ישראל (שמות י''ג, ב'): 'קַדֶּשׁ-לִי כָל-בְּכוֹר פֶּטֶר כָּל-רֶחֶם בִּבְנֵי יִשְׂרָאֵל בָּאָדָם וּבַבְּהֵמָה לִי הוּא'. מה במשמעות פתיחה יש פה?",
    whyIsItCalledAMushroomText5:
      "רש''י מבאר ''פטר כל רחם' שפתח את הרחם תחלה'. כל בכור, מבני האדם ומן הבהמה, הפותח ראשון את רחם אמו, נקרא בשם 'פֶּטֶר', מלשון פתיחה.",
    whyIsItCalledAMushroomText6:
      "משורש פ.ט.ר נגזר ככל הנראה גם הצירוף 'פְטוּרֵי צִצִּים' הנזכר באשר לקישוטים שהיו מגולפים בלוחות הארזים בבית המקדש (מלכים א ו', י''ח) 'וְאֶרֶז אֶל הַבַּיִת פְּנִימָה מִקְלַעַת פְּקָעִים וּפְטוּרֵי צִצִּים הַכֹּל אֶרֶז אֵין אֶבֶן נִרְאָה'. הרלב''ג (רבי לוי בן גרשום, אף הוא פרשן מן האסכולה הצרפתית) מסביר: 'והטעם שכבר הי' מצוייר בארזים מבפנים בדמיון הוצאת הצמחים ואל הפקעים בעת אשר הם מתחילים להציץ ציץ כי בראשונה יהיו כמו פקעים והם כמו ביצים ששני ראשיהם חדים ואחר זה יפריח מהשרש כמו גביעים משוקדים ומתוכם יצא הפרח ...' דהיינו, שגולפו בעץ הן הפקעים, הם הפרחים לפני פתיחתם, והן פטורי הציצים, הם הפרחים שנפתחו. נאמר מעתה שורש פ.ט.ר בלשון העברית, משמעותו פתיחה.",
    whyIsItCalledAMushroomText7:
      "מכאן נבוא אל היער, אל הפטריות, אלו השייכות לקבוצת פטריות הכובע, שהן המוכרות והמבוקשות לאבותינו מאז, ועד ימינו. כידוע פטריות 'יוצאין כמות שהן בלילה אחד' כפי שפירש רש''י, אך מכירי הפטריות יודעים לספר כי באותו הלילה מתרחש תהליך שכזה: מתוך התפטיר, הולך ומתעבה הפטריה, עטופה בצעיף דמויית ביצה. ככל שתנקופנה השעות, תתרומם רגל הפטריה, הנושאת את כובע הפטריה, עד שתבצבץ מן האדמה, תקרע את הצעיף ותזדקף. בבסיס הרגל תיוותר שארית הצעיף (היא הנרתיק), ועל שולי הכובע, יש ויוותרו קרעי צעיץ. יציאת הפטריה מתוך הצעיף שעטף אותה, תוך קריעת הצעיף, הרי היא כפתיחת הצעיף, ועל כן נקרא שמה פטריה – זו הפותחת צעיפה, ומציצה מתוכו.",
    nutritionalValueInAMushroom: "ערך תזונתי של פטריות",
    nutritionalValueInAMushroomText1:
      "פטריות טובות לנו: אפס שומן, מעט קלוריות, מעט פחמימות, נתרן נמוך וללא כולסטרול.",
    nutritionalValueInAMushroomText2:
      "פטריות טריות הינן מקור לויטמינים, מינרלים וסיבים תזונתיים. מחקרים רפואיים מגלים את ערכן התזונתי והבריאותי של הפטריות. הפטריות הן דלות שומן ונתרן, ערכן הקלורי נמוך וערכן התזונתי גבוה. בנוסף לטעמן הנהדר הן מכילות ויטמינים, אנטיאוקסידנטים ומינרלים חיוניים, כגון: ריבופלבין, ניאצין וחומצה פנטיטנית, אבץ אשלגן, זרחן, תיאמין, ויטמין  B6, ברזל ומגנזיום.",
    nutritionalValueInAMushroomText3: "ויטמינים:",
    nutritionalValueInAMushroomText4:
      "4-5  פטריות שמפיניון בגודל בינוני (100 g) תורמות תרומה חשובה לדרישה היומית של:",
    nutritionalValueInAMushroomText5Bold: "ריבופלבין (B2 ויטמין):",
    nutritionalValueInAMushroomText5:
      "24% מהדרישה היומית (0.4 mg). ריבופלבין הינו אנזים חיוני למטבוליזם של פחמימות, חומצות אמיניות וליפידים. הוא גם תומך בהגנה אנטיאוקסידנטית.",
    nutritionalValueInAMushroomText6Bold: "ניאצין (B3 ויטמין):",
    nutritionalValueInAMushroomText6:
      "18% מהדרישה היומית (3.6 mg). ניאצין פועל כקו-אנזים במטבוליזם של פחמימות וחומצות שומן, והוא נדרש למטבוליזם של אנרגיה.",
    nutritionalValueInAMushroomText7Bold: "חומצה פנטוטנית (B5 ויטמין):",
    nutritionalValueInAMushroomText7:
      "15%  מהדרישה היומית (1.5 mg). לחומצה מספר תפקידים חיוניים במטבוליזם של אנרגיה ובמטבוליזם של חומצות שומן.",
    nutritionalValueInAMushroomText8Bold: "B6 ויטמין:",
    nutritionalValueInAMushroomText8:
      " 5% מהדרישה היומית (0.1 mg). ויטמין B6 עוזר ביצירת כימיקלים בגוף כמו אינסולין, המוגלובין וגופיפים אשר נלחמים בזיהומים.",
    nutritionalValueInAMushroomText9Bold: "תיאמין (B1 ויטמין):",
    nutritionalValueInAMushroomText9:
      "5% מהדרישה היומית (0.1 mg). תיאמין משחק תפקיד חיוני במטבוליזם של פחמימות.",
    nutritionalValueInAMushroomText10Bold: "פולאט Folate:",
    nutritionalValueInAMushroomText10:
      "4% מהדרישה היומית (16 mcg). פולאט שותף בבניית תאים עם DNA ו- RNA, והוא שותף ביחד עם ויטמין B12 ליצירת המוגלובין",
    nutritionalValueInAMushroomText11Bold: "חומצה פנטוטנית (B5 ויטמין):",
    nutritionalValueInAMushroomText11: "15%",
    nutritionalValueInAMushroomText12Title: "מינרלים",
    nutritionalValueInAMushroomText12:
      "4-5  פטריות שמפיניון בינוניות (100 g) מספקות מינרלים חשובים, חיוניים לגוף בריא וסגנון חיים פעיל. כמות הנתרן בפטריות היא טבעית נמוכה.",
    nutritionalValueInAMushroomText13Bold: "נחושת:",
    nutritionalValueInAMushroomText13:
      "נחושת היא מיקרואלמנט חיוני אשר משחק תפקיד ביצירת ההמוגלובין. כמו כן הוא מעורב ביצירת אנרגיה.",
    nutritionalValueInAMushroomText14Bold: "סלניום:",
    nutritionalValueInAMushroomText14:
      "סלניום מתפקד כאנטי אוקסידנט ביחד עם ויטמין E.",
    nutritionalValueInAMushroomText15Bold: "אשלגן:",
    nutritionalValueInAMushroomText15:
      "אשלגן עוזר לשמור על לחץ הדם, ולווסת את מאזן הנוזלים בתאי הגוף. הוא חשוב להתכווצות שרירים ולמעבר של פולסים עצביים.",
    nutritionalValueInAMushroomText16Bold: "זרחן:",
    nutritionalValueInAMushroomText16:
      "זרחן הינו מרכיב עיקרי בעצמות ובשיניים. מרכיב בתרכובות אשר מווסתות גדילת תאים, תיקונם והחומציות שלהם.",
    nutritionalValueInAMushroomText17Bold: "ברזל:",
    nutritionalValueInAMushroomText17:
      "כ- 70% מהברזל נמצא בהמוגלובין, וכ-25% נמצא בכבד, בטחול ובעצם. מרכיב במספר אנזימים.",
    nutritionalValueInAMushroomText18Bold: "אבץ:",
    nutritionalValueInAMushroomText18:
      "אבץ הוא מרכיב במספר אנזימים, חלבונים ואינסולין ויש לו פקטור חיסוני.",
    nutritionalValueInAMushroomText19Bold: "מגנזיום:",
    nutritionalValueInAMushroomText19:
      "מיקרואלמנט אשר 50% ממנו נמצא בעצם ו-50% נוספים בתוך תאי הגוף. משמש כחלק חשוב של יותר מ-300 אנזימים. עוזר גם לתחזק תאי עצב ושרירים.",
    TasteAndSmellInMushrooms: "טעם וריח בפטריות",
    allrightsReservedTo: "כל הזכויות שמורות ל",
    gamtzutz: "גמצוץ",
    finit: "פינית",
    finitStartsAsAgg: "פינית מתחילה כביצה",
    edible: "אכילות",
    hazardous: "לא אכילות",
    Lethal: "קטלניות",
    italyConference: "רשמים מכנס מיקולוגי בצפון איטליה",
    italyConferenceText1:
      "במחוז קוניאו שבצפון מערב איטליה ,בהרי האלפים,התכנסו חובבי פטריות ממספר ארצות וישראל - גם.....אנוכי.",
    italyConferenceText2:
      "המפגש נוהל ע''י הארגון המיקולוגי הבריטי והאיטלקי, מה שהבטיח לי שתהיה תקשורת מתאימה (והרי האיטלקים ברובם אינם דוברי אנגלית).",
    italyConferenceText3:
      "קיבלו אותנו בכבוד והדר, וכישראלית-זכיתי ליחס מיוחד, בהבינם שרק מעט מינים שהכרנו שם, מצויים אצלנו. התעניינות רבה היתה למינים שהראתי ברשימותיי ובתמונות הייחודיות, אותם הם אינם מכירים.",
    italyConferenceText4:
      "במשך עשרה ימים יצאנו לסיורים, לאיסוף פטריות, לבדיקתן במיקרוסקופ ובספרים מקצועיים (כמעט לכל סוג יש ספר עב-כרס). הפטריות צולמו בכל זווית אפשרית, ולבסוף יובשו לצורך אוסף- מוזיאוני.",
    italyConferenceText5:
      "למדנו והכרנו כ-300 מינים שונים הגדלים בשותפות עם עצים במגוון גדול מאוד. מובנת הסבה מדוע בארצנו אינם ולא יהיו מינים כשלהם. נערכו הרצאות בנושאים שונים, כל מרצה מומחה בסוג ספציפי ומרשים לדעת שגם חובבים מתמקצעים במינים של  סוג אחד ומיוחד.",
    italyConferenceText6:
      "יצרתי קשר עם כמה מיקולוגים שהביעו נכונות לעזור לנו בזהוי במעבדתם ולשלוח תמונות כעזר להגדרה.",
    italyConferenceText7:
      "חוויה מקסימה ומרתקת היתה לי בהצטרפי ל 'צייד כמהין' עם כלבו. הכרתי את סודות העיסוק המשתווה כמעט לחפוש זהב או יהלומים.",
    italyConferenceText8:
      "הכמהין גדלות בקרקע חרסיתית, ברקבובית של עצים רחבי-עלים.",
    italyConferenceText9:
      "המדינה חילקה שטחים מיוערים לאנשים פרטיים ששילמו מס, גידרו חלקות ושומרים מכל משמר פן יגנב יבולם. כלבים מתאמנים שנים מספר עד יכולתם לגלות ע''פ הריח את הכמהין הצומחות בעומק האדמה. התמזל לי להשתתף בגילוי עשר כמהות משלושה מינים שונים, כשהצהובה הגדולה-תימכר ב 200 יורו !",
    italyConferenceText10:
      "לסיכום – כמו בכל למוד רציני ומעמיק- למדתי שאין אפשרות לקבוע זהוי בטוח לכל המינים על פי צורה וצבע – אלא לבדוק נבגים ורקמות במיקרוסקופ, ולהעזר בספרים מיוחדים לכך.",
    italyConferenceText11:
      "נאחל שבעתיד תהיה מעבדה או אוניברסיטה שתעמוד לרשותנו ונזהה מינים נוספים וחדשים שטרם ידענו.",
    italyConferenceImg1: "דגלי הארצות המשתתפות בכנס",
    italyConferenceImg2: "גושית נאכלת -פורצ'יני המפורסמת",
    italyConferenceImg3: "צייד כמהין וכלבו המאומן",
    italyConferenceImg4: "אמניטה זבובנית צעירה-לא רק באגדות",
    italyConferenceImg5: "כמהה צהובה - היקרה מכולן - אלף שקלים בכף ידי",
    italyConferenceImg6: "מכירה  מפטריות העונה",
    typesAndSpecies: "סוגים ומינים",
    mushroomsAfterFire: "פטריות לאחר שריפה",
    mushroomsAfterFireText1:
      "תופעה מעניינת חלה בעולם הפטריות בשטחים שעברו שריפה. ידועים מינים מאפיינים שמתפתחים רק על גזעים או בשטחים שרופים. לאחרונה מתקיימים מחקרים בנושא ובחיפוש באינטרנט ובספרות המקצועית ,מצאנו מספר דעות לשאלות:",
    mushroomsAfterFireText2:
      "האם החום כתוצאה מהשריפה הוא התנאי לנביטת הנבג והתפתחות התפטיר?",
    mushroomsAfterFireText3: "האם החומר האורגני השרוף מהווה מזון לפטריה?",
    mushroomsAfterFireText4: "כמה זמן עובר עד להופעת גופי הפרי?",
    mushroomsAfterFireText5: "לא ניתן עדיין להסיק מסקנות.",
    mushroomsAfterFireText6: "דוגמא למינים מייצגים:",
    mushroomsAfterFireText7:
      "גמצוץ חרוטי- Morchella conica ראו תצפית מעניינת במדור סוגים ומינים.",
    mushroomsAfterFireText8:
      "קשקשית פחומה - Pholiota carbonaria  מצאנו קבוצות גדולות בחניונים בהם עשו מנגל.",
    mushroomsAfterFireText9:
      "בבקורינו שנה אחר שנה באותו מקום - הופיעה במלוא יופיה, בגוון ברונזה.",
    mushroomsAfterFireText10:
      "קופסית פחומה Geopyxis carbonaria - קטנטנות המופיעות בקבוצות,צמודות לקרקע. ראו במדור סוגים ומינים.",
    mushroomsAfterFireText11:
      "פזיזה סגלגלה –Peziza violacea נפוצה למדי בארצנו.",
    mushroomsAfterFireText12:
      "לצערנו חווינו בארץ שריפות רבות ומעניין יהיה לבדוק ההשפעה ואלו מינים יופיעו.",
    mushroomsAfterFireImg1: "קשקשית פחומה, Pholiota carbonaria. ©ב.ג",
    toursAndConferences: "סיורים וכנסים",
    mushroomsInOdemForest: "פטריות ביער אודם",
    mushroomsInOdemForestText1:
      "יער אודם הוא שמורת הטבע הצפונית ביותר בארצנו. הוא נמצא בגולן בגובה 1000 מ' מעל פני הים, סמוך לעיירה מסעדה. העצים השולטים בשמורה הם אלון תולע ואלון מצוי. הגובה מסביר את העובדה שעפ'ר הגשמים יורדים מוקדם בעונה ובכמות מרובה בהשוואה לשאר אזורי הארץ. מיד לאחר כיבוש הגולן והחרמון עלו חוקרים לבדוק את המגוון הביולוגי וביניהם המיקולוגים הירשנזון ובנימיני. בדצמבר 1969 יצאתי עם הנ''ל וקבוצת סטודנטים לבדוק ולאסוף פטריות. ההרגשה היתה שאנו נמצאים באירופה, וכך גם מגוון המינים שאספנו. כל פרט שראינו היה חדש עבורנו ורק כעבור מספר שנים המינים זוהו ופורסמו בספר ובמאמרים.",
    mushroomsInOdemForestImg1: "אסימנית אלון, © ב.ג",
    mushroomsInOdemForestText2:
      "הפרט הנדיר והמיוחד שהרמתי ממרגלות עץ אלון היה אמניתת המוות – Amanita phalloides ‏, כנראה הפרט היחיד שזוהה עד כה בארץ (ראה תמונה מס' 454 מאוסף אוניברסיטת ת.א).",
    mushroomsInOdemForestImg2:
      "אמניתת המוות, Amanita phalloides באוסף אונ' ת''א. © בנימיני",
    mushroomsInOdemForestText3:
      "בין חובבי הפטריות יש שמתמקדים במשפחת הגושיות ומצפינים מדי שנה, לאחר גשם ראשון, לחפש ולמצוא  מינים נדירים, ובעיקר את ה-גושית נאכלת – Boletus aereus ‏ או Edulis ‏.B‏  שלא נמצאה כל שנה, שמה העממי בארופה –פורצ'יני. מין נדיר נוסף – גושית מפוארת – B.premagnificus,‏ שנראה רק מעט ומרשים בצבע האדום העז.",
    mushroomsInOdemForestImg3: "גושית מפוארת, B.premagnificus   © אראלה",
    mushroomsInOdemForestText4:
      "המרשימה ביותר בכמות,ביופי ובגודל – מטרנית גדולה – Macrolepiota procera‏  המגיעה לקוטר ראש אדם ממש כמטריה, והקטנה ממנה – מ. הפיטם –.mastoidea‏.M‏ מאותו סוג.",
    mushroomsInOdemForestImg4: "מטרנית הפיטם. © רפי מ.",
    mushroomsInOdemForestText5:
      "מינים אופייניים נוספים : גושית-מכמה מינים, ציצנית מכמה מינים, אסימונית מכמה מינים, דפונית, פקועה, הינומה, פטרה ועוד. היער מהווה יעד לביקורים ופיקניקים, מלוכלך מאוד ועלינו לקוות שישמר ולא ''יקלוט'' עדרי בקר.",
    mushroomsInOdemForestImg5: "גדמית הדורה, על גדם אורן.  © ב.ג",
    studyTourToCyprus: "סיור לימודי לקפריסין",
    studyTourToCyprusText1:
      "ארצנו הקטנטונת קטנה גם בידע על עולם הפטריות. כדי להרחיב דעת עליתי על מטוס ונחתתי בקפריסין השכנה.",
    studyTourToCyprusText2:
      "התארחתי אצל אנשי הפטריות, האדיבים והמומחים, שלווני בשטח לראות וללמוד מפטריות העונה. כידוע-הצמחיה והאקלים הנם ים-תיכוניים, הדומים מאוד לשלנו, וכך גם מיני הפטריות. היה חשוב ומענין לבדוק יחדיו את המינים השווים והנבדלים כי אין מספיק ידע בארצות השכנות. למדתי לדעת שמינים ים-תיכוניים מופיעים בשנויי גוון לעמת מינים צפוניים יותר. אציין להלן מעט מעיקרי הדברים שכדאי לנו לדעת:",
    studyTourToCyprusText3Bold: "שמות לטיניים",
    studyTourToCyprusText3:
      "- חלו שנויים רבים בשנים האחרונות, טוב שיש לנו שמות עבריים טובים ויציבים בהם נשתמש בכל מצב. שמעתי לא מעט את הטענה ''בספר של בנימיני יש טעויות רבות'', לדעתי, נכון יותר להסביר שיש עדכונים מאז הוא נכתב ולא היו מיקולוגים שיחקרו ויעדכנו בהמשך. בפורומים באינטרנט שלנו יש ''ידענים'' שמעתיקים, מתווכחים, משערים, מבקרים ,והכל ,לדעתי, לא לעניין.",
    studyTourToCyprusText4Bold: "אחלמיות",
    studyTourToCyprusText4:
      " - ודאי זוכרים מסיורינו שחפשתי את האחלמית השניה - lepista sordida מלבד הערומה. לתדהמתי - כל האחלמיות שראיתי בקפריסין היו ממין זה, אבל נראו בדיוק כמו הערומה שמכירה היטב בארץ. מיכאליס, המיקולוג שליווני, כתב לאחרונה את הספר בארצו (קבלתיו מתנה עם הקדשה) טוען בביטחה שרק לעכורה מופיע פיטם וביובש מקבלת גוונים חומים -בדיוק הפוך ממה שידענו. מעתה-ממליצה לצלם כמה אחלמיות יחד, בתמונה אחת, לראות צורות ועובי- רגל שונים.",
    studyTourToCyprusText5: "מסקנה -",
    studyTourToCyprusText6Bold: "ללא בדיקות במיקרוסקופ - אין זיהוי",
    studyTourToCyprusText6:
      " - 'משפט שאני שומעת ואומרת תמיד. נכון, הפנמתי, אבל מלבד המכשיר נחוצים הרבה ספרים יקרים העוסקים ברקמות, נבגים, בלוטות, זיזים וכו'.",
    studyTourToCyprusText7Bold: "אמניתה ביצתית -אנא-הזהרו מלאכול !",
    studyTourToCyprusText7:
      "ידועים שני מינים דומים מאוד מאוד,גם אצלנו,וההבדל הניכר לנו -רק לאחר חפירה ובדיקת הנרתיק.ל'אחות הביצתית' - amanita proxima יש גוון צהוב בבסיס, היא צרה וארוכה יותר.",
    studyTourToCyprusText8:
      "מיכאליס יודע על מקרה של הרעלה חריפה, מהרעל אמניתין וביקש למסור לישראלים - הזהרו!",
    studyTourToCyprusText9:
      "לסיכום - יש הרבה מה לראות לבדוק וללמוד. אוסיף מידע מעניין - בהמשך.",
    studyTourToCyprusImg1: "amanita proxima",
    studyTourToCyprusImg2: "אחלמית עכורה בקפריסין",
    studyTourToCyprusImg3: "נוף קפריסאי",
    mushroomsInTheGilboa: "פטריות בהר הגלבוע",
    mushroomsInTheGilboaText1:
      "לאורך הדורות מייחסים לגלבוע את נושא הפטריות ולראיה - מכנים את ההר בערבית - ג'בל פקועה והכפר הפלסטיני שלמורדותיו נקרא 'כפר פקועה'. השם פקועה מהווה הכללה של כל סוגי הפטריות. פטריה נקשרת בד'כ לגשם, אך כבר בתנ''ך, בספר שמואל, נכתב אודות הגלבוע - ''אל טל ואל מטר עליכם'' ,והנה הוא מזוהה כשופע פטריות, הכיצד?",
    mushroomsInTheGilboaText2:
      "תפטיר הפטריה, הגדל מתחת לפני הקרקע, רדום ברוב חדשי השנה ועם רדת הגשמים מתעורר, מתפתח ומוציא גופי פרי למשך שבועות בודדים. בשנים מסוימות השפע כה מרשים וזכור למי שחי או מבקר במקום.",
    mushroomsInTheGilboaText3:
      "בעבר היה כל ההר, הנמצא בחבל הים-תיכוני, חשוף, אך מכוסה בצומח השייך ל'בתה עשבונית' ובמאה האחרונה ניטעו בו עצים, בעקר אורנים. עובדה זו השפיעה על מגוון הפטריות והצומח בכלל. נפריד בין מיני הפטריות שבשטח הפתוח, לאלה המופיעים בתת היער.",
    mushroomsInTheGilboaText4:
      "ברשימת הצמחים שבהר ברקן מודגש הכלך, בשטח החשוף והמואר, שבזכותו צומחת הפטריה",
    mushroomsInTheGilboaText4Bold: " 'אזנית הכלך' ",
    mushroomsInTheGilboaText5:
      "המרשימה והנחשבת כמעדן לאוכליה. הכלך אינו נאכל ע''י צאן ובקר, כי מכיל  חומרים רעילים ועובדה זו מסבירה את השרדותו ותפוצתו הרבה לאורך השנים.",
    mushroomsInTheGilboaText6:
      "האזנית ניזונה מחלקי הצמח המתים שבקרקע, שרידי החלקים שיבשו לכלך הרב שנתי. מזאת נבין ששוב ושוב תצמחנה אוזניות באותה חלקה, אך הכמות תלויה בכמות המשקעים. האזנית נחשבת 'אוהבת חום' ולכן הגלבוע מתאים לגידולה. בהרי יהודה ובצפון הנגב הסובלים מימי-קרה, מצוי כלך, אך פחות פטריות תצוצנה. ",
    mushroomsInTheGilboaText7:
      "בין עצי האורן מצויים מיני פטריות בדומה לשאר יערות המחטניים בארץ: פקועה ממספר מינים, אחלמית ערומה, אורניה,ישעורית אפורה, פטרת האיצטרובל, נטופה ערבה,מספר מיני סיבית, ועוד. בקרחות ובשולי היער, בקרקע עשירה בחומר אורגני, מצויות נרתיקנית דביקה,פקועה, מטרינית ועוד.",
    mushroomsInTheGilboaImg1: "אזנית הכלך - עירית ק.",
    similarButDifferent: "דומות אך שונות",
    similarButDifferentText1:
      "הדמיון בין פטריות ממינים ומסוגים שונים מהווה בעיה קשה למנסים לזהות. טעות בזיהוי יכולה להסתיים באסון אם הפטריה נכנסה לצלחת ולקיבה, להבדיל מעיסוק בזיהוי פרחים או ציפורים. החלטנו להקדיש מספר קטעי פטרידע להציג תמונות ולפרט מהם ההבדלים, אך לא תמיד זה אפשרי. ידוע וברור שהגדרה מקצועית של מיני פטריות חייב להיעשות ע''י בדיקה מיקרוסקופית של נבגים ורקמות ועד בדיקת ד.נ.א. החובבים בארצנו אינם עושים זאת, לעומת ידידינו באירופה המצוידים איש איש במיקרוסקופ, בכימיקלים ובספרי הגדרה ספציפיים.",
    similarButDifferentText2Bold: "שברירית צעיפית (Psathyrella candolleana)",
    similarButDifferentText2: "דומה מאוד ל ",
    similarButDifferentText3Bold: "דיואית משחירה (Coprinus atramentarius)",
    similarButDifferentText3:
      "ושתיהן גם לקטיפנית וסיבית. שתיהן גדלות בקבוצות, הגוון חום בהיר והדפים כהים עד שחורים. מופיעות הרבה בגינות, לרגלי עצים חלשים או מתים, ולעיתים מעל גדם הקבור מתחת לפני הקרקע. אז מהו ההבדל ? דיואית משחירה מאוד עם ההזדקנות ונמסה עד יצירת 'דיו'. השברירית נשארת חומה ומתפוררת בנקל. לכן, אם פגשנו בקבוצה צעירה - נבקר שוב לאחר יום-יומיים ונדע.",
    similarButDifferentImg: "שברירית מול דיואית. © ב.ג, יהודה מ",
    photographingMushrooms: "צילום פטריות",
    photographingMushroomsText1:
      "צלום פטריות הוא תחביב נפוץ וכמעט כולנו מצוידים כיום במצלמה קטנה ויעילה. הצורות והצבעים מאוד מגוונים ומפתים לצלם מכל הזוויות ולקבל תמונות יפות עד אומנותיות. אבל - אם חשוב לנו שהתמונה תאפשר זיהוי של הסוג והמין - יש לדאוג ולצלם את החלקים הנבדלים ומהווים סמני-זיהוי:",
    photographingMushroomsBullet1: "המראה מלמעלה, ללא הבהק מואר מדי.",
    photographingMushroomsBullet2: "המראה מלמטה, דפים, ספוג, שיניים וכו'.",
    photographingMushroomsBullet3:
      "הבסיס לכל אורכו,רגל כולל החלק שבתוך הקרקע,טבעת,נרתיק וכו'.",
    photographingMushroomsBullet4:
      "לצרף סימן להשוואת גודל, מטבע מוכר כמו 10 אגורות, עפרון והטוב ביותר - סרגל.",
    photographingMushroomsText2:
      "* בצלום עם פלש מתקבל הבהק והצבע מעוות, מאוד משמעותי, לכן יש לבדוק זאת.",
    photographingMushroomsText3: "* בפטריה רטובה יתקבל בתמונה ברק לא אמיתי.",
    photographingMushroomsText4:
      "*אם מצויה רק פטריה אחת, יש לצלמה במספר תמונות הכוללות את הנ'ל, או לעשות חתך אורך ולצלם את שני החלקים במהופך.",
    photographingMushroomsText5:
      "*אם מצויות מספר פטריות בקבוצה - יש להוציא אחת או שתיים, להפוך ולצלם באותה תמונה.",
    photographingMushroomsText6: "בהצלחה.",
    photographingMushroomsImg1: "דליה ב.",
    mushroomsCounting: "ספירת פטריות ישראל",
    mushroomsCountingText1:
      "בעמל רב אנו עוסקים בליקוט פטריות, לא רק בשדה וביער, אלא ברשימות מקצועיות, במאמרים מדעיים, בספרים ובאוספים מיובשים.",
    mushroomsCountingText2:
      "ראשוני המיקולוגים בישראל, ז''ל, עסקו בעיקר בסוגי פטריות המזיקות לחקלאות: ריכרט, רייס, הירשנזון, נמליך, וואל, ומעט זמן הקדישו לכתיבה גם אודות פטריות כובע ועילאיות.",
    mushroomsCountingText3:
      "נברנו בין הדפים המצהיבים משנות הארבעים והחמישים של המאה שעברה, בפקולטה ברחובות, בעשבייה באוניברסיטת ירושלים ובת''א, בעזרתם האדיבה של האחראים במקום, ועל כך-תודה רבה להם.",
    mushroomsCountingText4:
      "בימינו אנו-פרופ' בנימיני ז''ל ופרופ' וואסר, כתבו רבות ופרסמו ספרים ומאמרים.",
    mushroomsCountingText5:
      "לאחרונה עשינו סיכום, עדיין לא סופי! לספק את הסקרנות ולהבין את החשיבות.",
    mushroomsCountingBullet1: "פטריות כובע - 403 מינים",
    mushroomsCountingBullet2: "פטריות עילאיות - 350 מינים",
    mushroomsCountingBullet3: "פיטריריות - 77 מינים",
    mushroomsCountingText6: "סה''כ - 830 מינים שונים.",
    mushroomsCountingText7:
      " בהמשך נוסיף מינים ממאמרים שפורסמו ואושרו בכתבי עת בינלאומיים.",
    eatingMushrooms: "אכילת פטריות",
    eatingMushroomsText1:
      "המילה הנרדפת לפטריה, בשפת הרחוב, היא: רעל, מפחיד, מסוכן, זהירות וכו'. הדבר נובע מנסיון רב-שנים וכלל עולמי של פגיעה בבני אדם, כולל תמותה. מכאן נבין מדוע התפתחו אמונות טפלות רבות שברובן חסרות כל יסוד מדעי. ",
    eatingMushroomsText2:
      "בכל התרבויות בעולם פטריות קשורות למיסטיקה, סיכון, חשדנות ופחד. סוגי הרעל שבפטריות אינו נמצא בעולם החי והצומח ולכן אינו ידוע מספיק ושמותיהם כשם הפטריה: אמניתין, פלואידין, מוסכרין ועוד.",
    eatingMushroomsText3:
      "בלתי אפשרי לזהות אם הפטריה רעילה או לא ! אין צבע, אין ריח ואין צורה היכולים להעיד על רעל כלשהו. צריך להכיר היטב עשרות או מאות מינים, ולהעזר בספרים המציינים את דרגת הרעילות או האכילות של כל מין ומין. עיסוק או תחביב שכזה דורש זמן ממושך של יציאה לשדה וליער ולימוד מעמיק.",
    eatingMushroomsText4:
      "כשאדם נפגע לאחר אכילת פטריות, לרופאים יש קושי לטפל אם אין זיהוי מדויק של המין ובעקר מהסיבה שהחולה מגיע מאוד באחור. השפעת הרעל ניכרת לאחר יום, יממה או שתיים ומשייכים את הפגיעה למזון שאכלו לאחרונה.",
    eatingMushroomsText5:
      "'לא הגון' מצד הטבע לייצר מינים כל כך דומים במראה אך שונים מאוד בהרכב הכימי, מרעל ועד מעדן, ולנו יש לקבל עובדה זו ברצינות.",
    eatingMushroomsText6:
      "הלבנות הגדולות והבשרניות שיכולות למלא את הסלים והסירים שלנו, מהן עלינו להיזהר במיוחד. בסוגים פקועה, מטרינית ואמנית יש מינים דומים מאוד מאוד וביניהם הרעילות ביותר, אך גם הטובות ביותר (ראו בטבלאות הסוגים).",
    eatingMushroomsText7:
      "מחלקים את הפטריות האכילות למצוינת, טובה, לא טעימה או נעימה לחיך, חייבת בישול ארוך, חייבת השריה ושפיכת המים מספר פעמים. יש מינים שאסור לשלב בארוחה אלכוהול ויש שאין לאכול כמות גדולה ואין לאכול טריה. בכל מקרה אין לאכול פטריות זקנות או ששהו זמן לאחר הקטיף.",
    eatingMushroomsText8:
      "את הרעילות מחלקים על פי השפעתן או פגיעתן בגופנו, רעילה או ממיתה. האברים הנפגעים הם בעקר כליות, כבד, מערכת העצבים ולצערנו - כולם יחדיו המביאים למוות. בנוסף יש מינים הגורמים להזיות ושבוש בתפקוד. נכון, בקטע זה אינני מפרטת שמות מינים רעילים או טובים,ולא פרוט הרעלים, אכתוב בקטע נפרד.",
    eatingMushroomsText9: "ברצוננו לחזור ולהדגיש:",
    eatingMushroomsText10: "* אין שום סימן חיצוני המעיד על רעילות.",
    eatingMushroomsText11: "* שנוי צבעים - אינו סימן מבדיל בין טוב לרע.",
    eatingMushroomsText12: "* חיה ששרדה לאחר אכילה - אינה מעידה על טיב הפטריה.",
    eatingMushroomsText13:
      "* גידול ביער, חורש ,דשא או שדה - לא ישמש לנו כסימן.",
    eatingMushroomsText14:
      "המסקנה - יש להכיר היטב כל מין ומין ולהיעזר במומחים !",
    eatingMushroomsText15: "מי שרעב לאכול פטריות עליו ללמוד או לקנות בחנות !",
    eatingMushroomsText16: "טבלאות הסמנים שבאתר נועדו לעזור וללמוד !",
    eatingMushroomsText17: "בהצלחה.",
    eatingMushroomsImg1: "אזנונית יהודה - לא טעימה.",
    eatingMushroomsImg2: "אזנית הכלך - מצוינת.",
    eatingMushroomsImg3: "גושית - רעילה.",
    successionInMushrooms: "סוקסציה בפטריות",
    successionInMushroomsText1:
      "המושג סוקסציה מתפרש ומשמש בביולוגיה לכמה נושאים הקשורים בחילוף, כאן נעסוק ב - ",
    successionInMushroomsText2: "'סדר ההופעה של מיני פטריות הכובע במשך העונה'.",
    successionInMushroomsText3:
      "כידוע, התפתחות גופי הפרי בפטריות מותנית ברטיבות בקרקע, בלחות באויר ובטמפרטורה מסוימת.",
    successionInMushroomsText4Bold: "מיד לאחר גשם ראשון - ",
    successionInMushroomsText4:
      "באוקטובר או בנובמבר. יש מינים 'זריזים' המופיעים ראשונים עם גופי הפרי. בגולן ובגליל, העשירים בכמויות גשם, הן הגושיות. מעניין שהראשונות הן בעלות נבגים אדומים ורעילות, ולא ידוע הסבר לעובדה זו. הלבדיות אחריהן, ואח''כ החרירית, מאותה משפחה.",
    successionInMushroomsText5Bold: "בחודשים דצמבר עד פברואר - ",
    successionInMushroomsText5:
      " מופיעים מירב המינים באזורי 500 מ''מ גשם ויותר ובטמפ' של 10-24  מעלות. = מעניינת ההופעה של מינים בסוג פקועה, במועדים שונים. הראשונות היו הרעילות ובהמשך פקועת השדה ופקועה מצויה הטובות למאכל. נתון זה מסתמך על מאמר של פרופ' בנימיני ב1981, בו ניתח את נתוני התצפית והאיסוף שעשה במשך שבע שנים במרכז ובצפון הארץ.",
    successionInMushroomsText6Bold: "לקראת האביב - ",
    successionInMushroomsText6:
      "קורה שיש שרב והטמפ' מגיעה עד 32 מעלות צלזיוס ואף על פי כן ידועות פטריות 'אוהבות חום' הצומחות כה מאוחר. אמניתת האביב מופיעה גם לאחר המלקוש בצמוד לאלון תבור, בקרקע חולית, שהגיע כבר לפריחה. הדבר מסוכן למלקטים שהורגלו לאכול בחורף לבקנית האגוזים ופקועה מצויה, והנה עוד לבנה דומה שכדאי לאסוף.",
    successionInMushroomsText7Bold: "הקיץ - ",
    successionInMushroomsText7:
      "נטול גשמים ובעל טמפ' גבוהה, אינו ריק מפטריות. בפארקים במטעים, בפרדסים ובגינות ניתנת השקייה שמספקת תנאים טובים למספר מינים. המפורסמת היא 'ירוקת הדפים' הדומה מאוד למיני פקועה ומטריינית, צומחת בדשאים ומהווה סכנה אמיתית לאוכליה.",
    successionInMushroomsText8:
      "נושא מעניין הקשור לנאמר כאן הוא – כמה מחזורים מגדל מין של פטרייה מסוימת במשך העונה. נדון בכך בפטרידע נפרד.",
    successionInMushroomsImg1: "גושית נאכלת  © מיכאל ז",
    successionInMushroomsImg2: "פקועה מצויה. © בנימיני",
    foodAndMedicine: "גידול פטריות למאכל ולמרפא",
    foodAndMedicineText1:
      "משנה לשנה אנו מוצאים במדפי הסופרמרקט בארצנו - עוד ועוד מיני פטריות למכירה. הישראלים לומדים להכיר ולהנות מטעמן הערב ומסגולות המרפא של המינים השונים ומוכנים לשלם ממיטב כספם.",
    foodAndMedicineText2:
      "הגידול בארץ נועד לצריכה מקומית, במגוון של כ 15 מינים, ומגיע ליותר מ 8000 טון בשנה בכל חודשיה. בעולם מגדלים כ-70 מינים, בעקר בסין וביפן, ולמדו שיטות מיוחדות לשלוח ליצוא מבלי שתיפגע טריותן.",
    foodAndMedicineText3:
      "ידוע שפטריות מכילות חומרים מיוחדים: מנרלים, ויטמינים, סיבים תזונתיים, חלבונים ספציפיים, חומצות ועוד, שחלקם משפיע על תהליכים בגופנו העוזרים ומונעים מחלות שונות. לאחרונה המחקר בנושא מתפתח ומתרחב עם תקוות גדולות.",
    foodAndMedicineText4:
      "המעבדות העיקריות בישראל, שעסקו (יתכן ונסגרו) בתחום הן: במכון לאבולוציה שבאויניברסיטת חיפה, ובחברה פרטית בשם 'מיקוליביה' שחוקרת וגם מייצרת 'תוספי מזון' למכירה. את גידול הפטריות בכמות מסחרית עושה החברה בסין הרחוקה, המיצוי מובא למעבדות בארץ,עובר עיבוד ואריזה ונמכר כ'תוספי מזון' שונים ורבים. רק כשיצברו נסיון ותוכח השפעה רפואית חיובית - יתקבל אישור ממשרד הבריאות כמירשם חוקי. לא נפרט כאן אודות החומרים ושימושם, לכך מומלץ להכנס לאתר של 'מיקוליביה' בעברית.",
    foodAndMedicineText5:
      "להלן רשימת מינים בשמם המיסחרי, השם העברי והשם המדעי. חלקם לא גדלים כאן אלא מיובאים.",
    foodAndMedicineText6: "פטריות  בגידול ויבוא - למכירה בישראל - 2013",
    foodAndMedicineText7: "קבוצה א' - למאכל ולתוספי מזון",
    foodAndMedicineBullet1: "שמפיניון = פקועה דו נבגית - agaricus bisporus",
    foodAndMedicineBullet2: "פורטובלו = פקועה חומה - agaricus sp",
    foodAndMedicineBullet3: "שיטאקי = גמישנית - lentinula edodes",
    foodAndMedicineBullet4: "שינוקי - haixiam mushroom",
    foodAndMedicineBullet5:
      "מלך היער = זן של אזנית הכלך - pleurotus erengii ssp",
    foodAndMedicineBullet6: "חצוצרה זהובה = גביעונית - cantharellus sp",
    foodAndMedicineBullet7:
      "שימאגי /אנוקי - hypsizigus marmoreus/tessellatus/ulmarius",
    foodAndMedicineBullet8:
      "אלמוג היער = אזנית וורודה pleurotus salmoneo - stamineus",
    foodAndMedicineText8: "קבוצה ב' - להפקת תוספי מזון למרפא",
    foodAndMedicineBullet9: "ראישי = בהוקית מבריקה - ganoderma lingzi",
    foodAndMedicineBullet10: "צ'אגה = קישוטית - inonotus sp",
    foodAndMedicineBullet11: "מאיטקה = נקבובנית - grifolia / polyporus frondsa",
    foodAndMedicineBullet12: "טרמטס = מדפית ססגונית - trametes versicolor",
    foodAndMedicineBullet13:
      "קורדיספס = פטריית הזחל הסינית - cordyseps sinensis",
    foodAndMedicineBullet14: "היריסיום = רעמת האריה - hericium erinaceum",
    foodAndMedicineImg1: "נקבובנית Gilbert ©",
    foodAndMedicineImg2: "שיטאקי",
    foodAndMedicineImg3: "שימאגי",
    foodAndMedicineImg4: "גביעונית",
    taxonomy: "טקסונומיה",
    taxonomyText1: "החלוקה בעולם הפטריות - Fungi Kingdom",
    taxonomyText2: "את מערכת הפטריות מחלקים לשתי תת מערכות:",
    taxonomyText3:
      "א. תת מערכת פטריות נאדית - Ascomycotina  בה הנבגים נוצרים בתוך נאדיות ונמצאים עד הבשלתם. מתחלקת למחלקות:",
    taxonomyBullet1: "פטריות נאדית חצויה - Hemiascomycetes",
    taxonomyBullet2: "פטריות משזר- Pectoycetes",
    taxonomyBullet3: "פטריות אגסיות- Pyrenomycetes",
    taxonomyBullet4: "פטריות חרקים - Laboulbeniomycetes",
    taxonomyBullet5: "פטריות מסד - Loculoascomycetes",
    taxonomyBullet6: "פטריות אגניות -Discomycetes",
    taxonomyText4:
      " הסדרה מתחלקת לתת - סדרה - inae ואז למשפחות עם סיומת aceae. תת משפחה - oidae לסוג והמין במשפחה אין סיומת קבועה. כל מחלקה מתחלקת לתת מחלקה עם סיומת mycetidea ואז לסדרה עם סיומת ales.",
    taxonomyText5:
      "ב. תת מערכת פטריות בסיסה - Basidiomycotina בה הנבגים נוצרים וגדלים על בסיסה באופן חיצוני.  מתחלקת למחלקות:",
    taxonomyBullet7:
      "פטריות אפילות - Teliomycetes - רובן טפילות והנבגים מפוזרים ברקמת הפונדקאי.",
    taxonomyBullet8:
      "פטריות כרס - Gasteromycetes - בהן הבסיסות בחללים עם המסה  של הנבגים.",
    taxonomyBullet9:
      "פטריות הינומית - Hymenomycetes - הגדולה שבמחלקות וכוללת את פטריות הכובע, את דמויות האצטבה, דמויות אלמוגים ועוד.",
    taxonomyText7: "* הסיומת בשם הלטיני מסבירה את השייכות.",
    taxonomyText8:
      "למעונינים בנושא - מומלץ להאזין ולצפות בתכנית פודקאסט ''פה ושם בא''י'' פרק טקסונומיה לינארית באדיבות יפתח מזור.",
    radioactivity: "פטריות סופגות חומרים מסוכנים",
    radioactivityText1:
      "ספיגת רדיואקטיביות ע''י פטריות ידועה ומסוכנת בעיקר לאחר אסון צ'רנוביל ב 1987. הקרינה נדדה בענני טיפות מים לכוון ארצות אירופה וחדרה לקרקע במספר ארצות. תפטיר הפטריה החי לאורך שנים קולט מהחומרים המסוכנים, אוגר, ומעבירם לגוף-הפרי אותו בני האדם ובע''ח אוהבים לאכול.",
    radioactivityText2:
      "נבדקו מיני פטריות ונמצא שריכוז הרדיואקטיביות גבוה בעשרות אחוזים מאשר בקרקע ! לדוגמא - בקמרונית דביקה נאגר היסוד הרדיואקיבי 'צזיום 137' פי עשרות אלפים ממה שמצוי בקרקע.",
    radioactivityText3:
      "נטופה ערבה ולבדית זהובת בשר, הידועות לנו, נבדקו בצרפת 15 שנים לאחר אסון צ'רנוביל ונמצאות בראש רשימת הסיכון. בצרפת פירסמו לציבור, מתוך רשימת הפטריות האכילות, את המינים שנבדקו ונאסר לאוכלם, כ''כ דאגו לפרסם גם את אלה שאינן בסיכון.",
    radioactivityText4:
      "בשוויץ פירסם איגוד הציידים הוראה לא לאכול מבשר חזירי הבר שנוהגים לאכול פטריות רבות.",
    radioactivityText5: "* המידע נאסף ותורגם ממאמר שוויצרי.",
    radioactivityImg1: "קמרונית דביקה",
    literature: "פטריות: ספרות",
    literatureText1: "להלן רשימת ספרים נבחרים בנושא פטריות:",
    literatureText2: "בשפה העברית",
    literatureBullet1:
      "ניסן בנימיני. 1975. פטריות הכובע בישראל. הוצאת הקבוץ המאוחד.",
    literatureBullet2:
      "ניסן בנימיני.1984. פטריות עילאיות בישראל. הוצאת רמות אוניברסיטת ת.א.",
    literatureBullet3:
      "ניסן בנימיני. 1992. הפטריריות בישראל. הוצאת הקבוץ המאוחד.",
    literatureBullet4: "ניסן בנימיני. 1987. עולם הפטריות. הוצאת הקבוץ המאוחד.",
    literatureBullet5: "רייס ורייכהרט. 1952. כמהין ופטריות. הוצאת ספרי תרשיש.",
    literatureBullet6:
      "בשפה רייכהרט ואביזוהר הישנזון. 1964. פטריות מאכל ופטריות רעילות בישראל. ספריית השדה.",
    literatureBullet7:
      "עזריה אלון, החבל'הט, 1985. החי והצומח של א''י, אינציקלופדיה שמושית, כרך 9, הוצאת משרד הבטחון.",
    literatureBullet8:
      "י. ויזל, ש.כהן, נ.בנימיני. 1977. צמחי רעל בישראל. הוצאת המדור לאקולוגיה בע''מ.",
    literatureBullet9:
      "דליה לוינסון. 2008. מדריך כרטא לפטריות מאכל ורעל בישראל. הוצאת כרטא.",
    literatureText3: "בשפה האנגלית",
    literatureBullet10:
      "R.Phillips. 1981. Mushrooms of Great Britain & Europe. Pan Macmillan. London.",
    literatureBullet11:
      "M.Lange &F.Bayard hora. 1963. Collins Guide to Mushrooms & Toadstools. Collins.London.",
    literatureBullet12: "Loizides. 2011. Edible & Toxic Fungi of Cyprus.",
    literatureBullet13:
      "S.Wasser. 2002. Agaricaceae of Israel mycobiota. Ruggell. Germany.",
    literatureBullet14:
      "R.Courtecuisse & B.Duhem. 1995. Mushrooms &Toadstools of Britan and Europe. HarperCollinsPublishers.",
    literatureBullet15:
      "J.Breitenbach / F.Kranzlin. 1991. Fungi of Switzerland. 3 volume. Mykologia Lucerne.Switzerland.",
    observations: "תצפיות",
    sharonShfela: "פטריות בשרון ובשפלה",
    sharonShfelaText1:
      "את ינואר פתחנו בסדנה בהר מירון, ראה סיכום, ובשבוע שאחריו הולבנו ההרים משלג יפה ורב.",
    sharonShfelaText2:
      "הטמפרטורה צנחה מטה ולפטריות היתה 'תרדמה קפואה'. כתוצאה מכך נוצרו צורות מעניינות ועיוותים בפרטים רבים, מה שהפריע לזהותם, ונעצר גידול של מחזור חדש. בחרנו לסייר באזור נמוך יותר, בשרון ביער אילנות, בשמורת קדימה ובאזור מודיעין.",
    sharonShfelaText3Bold: "אילנות",
    sharonShfelaText3:
      " - היתה חווה לאיקלום עצים ועתה משמשת בחלקה כגן בוטני ובצדו נבנה מוסד סיעודי לנגמלי סמים. שנים רבות נסרק השטח ונרשמו הפטריות במגוון מעניין משום מגוון העצים בו. הפעם נחרדנו לראות השתלטות הצמח חמציץ בצפיפות עצומה, שמפריעה להתפתחות הפטריות. השקענו מאמץ בחיפוש בתוך העשביה ומצאנו מעט מהמינים שהכרנו מהעבר: שחרחרית קצרת רגל, אדומית, אבקית רכה, נרתיקנית דביקה, אחלמית ערומה, פיטרירית, צנומה והמענינת – פקועה אדמדמה או ארגמנית.",
    sharonShfelaText4Bold: "שמורת קדימה",
    sharonShfelaText4:
      "– עם עצי אלון תבור, היוותה תמיד מקור למינים מיוחדים. זה ביקורנו השני לאחר 3 שבועות. נצפו: אסימונית האלון, משפכנית ריחנית,  משפכנית לבנה, דיואית צחורה, פקועה ב.מ. לא מצאנו סימן לפטריה החדשה (בין לבקנית לאמנית) שתוארה בסיור הקודם.",
    sharonShfelaText5Bold: "מצפה מודיעין",
    sharonShfelaText5:
      " - יער רחב ידיים המצורף ליער בן שמן ובו בעקר עצי אורן בגילים שונים. כאן הכסוי היה בעקר של רקפות. הכרנו דפופית מאוגדת, כישורית מרושתת, שרועית אפרכסית שצמחה על שארית מערמת 'קצץ'. על גזע מת ראינו דפופית המחטניים ובתוך שטחי העשב- צבעונית, בעלת הכינוי 'חצי ביצה'.",
    sharonShfelaImg1: "שחרחרית קצרת רגל © ב.ג",
    sharonShfelaImg2: "פקועה אדמדמה (ארגמנית). © ב.ג",
    sharonShfelaImg3: "פטריה רירית © ב.ג",

    binyaminaMeddow: "פטריות אחו בנימינה",
    binyaminaMeddowText1: "סיכום סיור ינואר 2017:",
    binyaminaMeddowText2:
      "אחו בנימינה מהווה בית גידול ייחודי בהיותו ביצתי, רטוב, ומאכלס עדר בקר הממלא בהפרשותיו חלק גדול מפני הקרקע. עצי האיקליפטוס הנטועים בו עוברים  כריתות ומספקים ענפים וזרדים יבשים – מצע טוב לסוגי פטריות. לאחר חודש של גשמים,השטח בוצי מאוד, עם שלוליות קטנות, והלחות גבוהה על פני הקרקע, הענפים והגדמים.",
    binyaminaMeddowText3:
      "בסיורנו נמצא מגוון רחב של מיני פטריות, חלקן מוכר וחלקן נראה לנו לראשונה.",
    binyaminaMeddowBullet1Bold: "על ענפים יבשים, גדמים וגזעי עצים: ",
    binyaminaMeddowBullet1:
      "גדמית חודרנית, פטרה דממנית, דרדסית משתנה*, מצילת הגבעול.",
    binyaminaMeddowBullet2Bold: "על גללים של בקר: ",
    binyaminaMeddowBullet2: "נאדנית הגללים, מצילת הגללים, ועוד קטנטנות.",
    binyaminaMeddowBullet3Bold: "על הקרקע: ",
    binyaminaMeddowBullet3Title: "מקבוצת האבקתיים: ",
    binyaminaMeddowBullet3: "אבקית מאפירה, אבקית רכה, פרגודית נפוצה, כדורנית.",
    binyaminaMeddowBullet31Title: "מפטריות הכובע: ",
    binyaminaMeddowBullet31:
      "נרתיקנית נאה דביקה, אחלמית ערומה, מטרנית Macrolepiota phaeodisca, שחרחרית קצרת-רגל, שברירית כהה/חרוטית, צנומה, אסימונית, משפכנית שיבנית, סוככית קשקשית, דפונית ועוד שני מינים בבדיקה.",
    binyaminaMeddowBullet32Title: "מהפטריריות: ",
    binyaminaMeddowBullet32:
      "קפיצית, ועוד מינים שלא עסקנו בהגדרתם. ביוטופ זה מאוד מעניין ודורש כתיבה נרחבת בעתיד. מומלץ להוסיף ביקורים במקום בהמשך העונה.",
    binyaminaMeddowText4:
      "תודות - לכל מי שצילם והעביר לי תמונות נפלאות, תודה מיוחדת לרותי טלמור שמתמידה בדיווחים מהמקום.",
    mushroomsWorkshopInMountMeron: "סדנת פטריות בהר מירון",
    mushroomsWorkshopInMountMeronSubtitle: "סיכום תצפיות מתאריך 2.1.2015:",
    mushroomsWorkshopInMountMeronText1:
      "פתחנו את השנה הלועזית החדשה במפגש עם חובבים ועם פטריות באזור הר מירון שבגליל. בעזרת ניר יבגי וחבורתו, שמגיעה להם תודה,אספנו מינים רבים והכנו תצוגה עשירה ומגוונת בכיתת לימוד מרווחת ומחוממת בבית ספר שדה. רק בהצגת המינים יחדיו ניתן להבחין וללמוד את ההבדלים בין מין דומה לשני, ואכן זה הוכח כנכון. לאחר בדיקה קפדנית של כל פרט,שעד אליה הושמע קולי - ''לא למשמש'' כדי לא לפגוע בקשקשים,בטבעת וכו', ניתן האות – ''כן למשמש'', להריח, לחתוך ולפרק, וכך להכיר היטב את סמני הזיהוי.",
    mushroomsWorkshopInMountMeronText2:
      "הכרנו כ 50 מינים שונים ביניהם מעניינים וחדשים לרשימותינו וביססנו את שהיה ספק בזיהוים. סיירנו בין גשם לגשם ביערות אלונים ויערות מעורבים עם אורנים - מה שהעשיר את מגוון המינים. אציין מספר מינים מיוחדים:",
    mushroomsWorkshopInMountMeronBullet1Bold:
      "גושנית נאה- Leccinum lepidum‏‏‏: ",
    mushroomsWorkshopInMountMeronBullet1:
      "שייכת לגושיתיים עם שם עברי חדש, בחתך משתנה הצבע בחלק התחתון של הרגל.מאוד דומה ללבדית.",
    mushroomsWorkshopInMountMeronBullet2Bold:
      "פקועה אדמדמה - Agaricus semotus‏‏‏‏: ",
    mushroomsWorkshopInMountMeronBullet2:
      "דומה לפטריה ארגמנית ולפטריה בהטית. נחשבת לנדירה.",
    mushroomsWorkshopInMountMeronBullet3Bold:
      "חרירית ערמונית - Gyroporus castaneus‏: ",
    mushroomsWorkshopInMountMeronBullet3:
      "שייכת לגושיתיים, מין נדיר שהעונה נראה במספר מקומות. נבדל מגושית בצבע הלבן של פתחי הצנורות ובמבנה הרגל. היא האחרונה המופיעה בעונה ,לאחר הגושיות והלבדיות שכמעט סיימו.",
    mushroomsWorkshopInMountMeronBullet4Bold:
      "נטופה ערבה - Lactarius deliciosus ‏: ",
    mushroomsWorkshopInMountMeronBullet4:
      "מופיעה בעיקר ביערות אורנים, גדולה ומסתתרת מתחת למצע המחטים. שימחה מאוד את האספנים, להעשרת התפריט בבית, והרי האסורות והבלתי ידועות לאכילה רבות יותר.",
    mushroomsWorkshopInMountMeronBullet5Bold:
      "משפכנית גדולה/בשרנית - Clitocybe geotropa/giganteus‏: ",
    mushroomsWorkshopInMountMeronBullet5:
      "הופיעה בכמויות ובגודל מרשים .(שני השמות מתייחסים לאותו מין, הוגדרו ונקבעו ע''י מומחים בחו''ל).",
    mushroomsWorkshopInMountMeronText3:
      "כאמור, היו כחמישים מינים גדולות וקטנות, מוכרות ופחות מוכרות - וההצלחה היתה גדולה. התחזית להמשך השבוע - חורף אמיתי, וידוע שהקור יעצור את החגיגה שהיתה לנו עד כה.",
    mushroomsWorkshopInMountMeronImg1: "פקועה אדמדמה ©ב.ג",
    mushroomsWorkshopInMountMeronImg2: "גושנית ©ב.ג",
    mushroomsWorkshopInMountMeronImg3: "גושנית מכחילה בחתך ©ב.ג",
    mushroomsWorkshopInMountMeronImg4: "חרירית ערמונית © לאה ד.",
    mushroomsInTheCarmel: "פטריות בהר הכרמל",
    mushroomsInTheCarmelText1:
      "החורף איחר השנה, אך הגיע במלוא הקצב, באזור חיפה הקדימו הגשמים ,וכך גם הקדימו מיני פטריות. הטמפרטורות לא ירדו מאוד ובשלוב הלחות הגבוהה צצו מינים רבים שלא נפגשנו בהם בשנים קודמות.",
    mushroomsInTheCarmelText2:
      "מתקבלות הרבה תצפיות ותמונות ואשתף אתכם במעניניות מבינהן,מהכרמל וזכרון יעקב.",
    mushroomsInTheCarmelBullet1Bold: "חריפית",
    mushroomsInTheCarmelBullet1:
      " - חריפית יבשה-ענקיות ורבות מכל האזורים. חריפית נאה, חריפית מררית ומסתבר שיש עוד שלא הוגדרו בארץ (חייבים לבדוק במיקרוסקופ).",
    mushroomsInTheCarmelBullet2Bold: "גושית",
    mushroomsInTheCarmelBullet2:
      " - בחורשות אלונים נצפו גושית הזאב, גושית הפס הוורוד, גושית נאכלת, גושית השטן.",
    mushroomsInTheCarmelBullet3Bold: "מטרינית",
    mushroomsInTheCarmelBullet3:
      " - מטרינית האגוזים, ששינו שמה ללבקנית האגוזים, מופיעה על הדשאים.",
    mushroomsInTheCarmelBullet4Bold: "קמרונית",
    mushroomsInTheCarmelBullet4:
      " - קמרונית אדמדמה, רק במקומות מסוימים מופיעה במספר רב.",
    mushroomsInTheCarmelBullet5Bold: "נטופה",
    mushroomsInTheCarmelBullet5:
      " - נטופה דורית - רבות וענקיות יותר משהכרנו בעבר, גדלה בעקר באלונים (לעומת הערבה-באורנים).",
    mushroomsInTheCarmelBullet6Bold: "אמנית",
    mushroomsInTheCarmelBullet6:
      " - אמנית ביצתית, אמנית 'אחות הביצתית' (נחשבה תת מין ועתה הופרדה למין נפרד - a. proxima) זהירות! מאוד רעילה וקל להתבלבל אם הכוונה לאכול. אמנית הנרתיק-מיוחדת בפספוס שבהקף הכובע.",
    mushroomsInTheCarmelBullet7Bold: "פקועה",
    mushroomsInTheCarmelBullet7:
      " - פקועה הדורה - מעניינת נדירה ומיוחדת בעלת ריח שקדים, גדלה בקבוצות. מצהיבה בשפשוף.",
    mushroomsInTheCarmelImg1: "פקועה הדורה בקבוצה.  רענן פ.",
    mushroomsInTheCarmelImg2: "פקועה הדורה בצעירותה",
    mushroomsInWestGalil: "פטריות בגליל המערבי",
    mushroomsInWestGalilText1:
      "הסיור במערב הגליל ,ביום נעים וחמים,הניב למעלה מחמישים מינים.לא הספקנו למיין ולהגדיר בשטח את כולן אך צילום ואיסוף בקופסא איפשר לבדוק בבית ולרשום אותן.",
    mushroomsInWestGalilText2:
      "הסיור במערב הגליל, ביום נעים וחמים, הניב למעלה מחמישים מינים. לא הספקנו למיין ולהגדיר בשטח את כולן אך צילום ואיסוף בקופסא איפשר לבדוק בבית ולרשום אותן.",
    mushroomsInWestGalilText3:
      "אציין את החשובות מבינהן, מיער אלונים ויער אורנים, ואצרף תמונות.",
    mushroomsInWestGalilBullet1Bold: "פקועה",
    mushroomsInWestGalilBullet1:
      " - נמצאו המינים -פקועהיערית, פקועה מצויה, פקועה אדמדמה אחת (עם כפה ורדרדת)",
    mushroomsInWestGalilBullet2Bold: "חריפית",
    mushroomsInWestGalilBullet2:
      " - שפע בכמות ושפע מינים: חריפית יבשה/חרבה קשה לזהות בינהן ללא מיקרוסקופ ולפני שיש הדפס. נבגים, חריפית נאה, עם כפה בצבע אדום-וורוד ורגליים מלבן עד וורוד עז. חריפית מררית, עם כפה חום-כתום.",
    mushroomsInWestGalilBullet3Bold: "אמנית",
    mushroomsInWestGalilBullet3:
      " - אמנית מקושטת. אמנית ביצתית, אמנית 'אחות הביצתית' -a. proxim ,אמנית קשקשית.",
    mushroomsInWestGalilBullet4Bold: "משפכנית",
    mushroomsInWestGalilBullet4:
      " - משפכנית ריחנית, דומה לטבורית הזית. משפכנית מלבינה.",
    mushroomsInWestGalilBullet5Bold: "דיואית",
    mushroomsInWestGalilBullet5: " - דיואית מחורצת.",
    mushroomsInWestGalilBullet6Bold: "פיטרה",
    mushroomsInWestGalilBullet6:
      " - פיטרה האצטרובל, על איצטרובלי אורן בלבד. פיטרה לבנה.",
    mushroomsInWestGalilBullet7Bold: "סיבית",
    mushroomsInWestGalilBullet7: " - סיבית מאדימה, סיבית משיינית, ועוד מינים.",
    mushroomsInWestGalilBullet8Bold: "ספוגיות",
    mushroomsInWestGalilBullet8:
      " - גושית מעורקת, גושית ב.מ, אורניה מצויה, לבדית מאדימה, לבדית זהובת בשר.",
    mushroomsInWestGalilBullet9Bold: "פטריות הכובע",
    mushroomsInWestGalilBullet9:
      " - צנומה שומית, חרוטית, טבורית הזית, נטופה אטלנטית-הוגדרה לאחרונה, כינינו אותה ''כתומה''. קמרונית מאדימה, אסימונית החמאה,נטופה ערבה, שחרחרית שחרחרה.",
    mushroomsInWestGalilBullet10Bold: "פטריות כרס",
    mushroomsInWestGalilBullet10:
      " - פינית מבאישה, בשלב ה'ביצה'. אבקית, כדורנית, כוכבנית, עורית, כרסנית הגליל, פקועית. ועוד שונות :אזנונית יהודה, שיננית וכמה 'פספוסות'.",
    mushroomsInWestGalilImg1: "נטופה אטלנטית",
    mushroomsInWestGalilImg2: "חריפית יבשה",
    yehudaAndModiin: "פטריות באזור יהודה ומודיעין",
    sharonShfelaDate: "ינואר 2015",
    binyaminaMeddowDate: "ינואר 2017",
    yehudaAndModiinDate: "ינואר 2013",
    mushroomsInWestGalilDate: "ינואר 2012",
    mushroomsInTheCarmelDate: "דצמבר 2012",
    yehudaAndModiinText2:
      "שלא בדומה לאזורים בצפון הארץ - כמות הגשמים היתה מועטה ומאוחרת יותר בהרי יהודה, והניבה פחות פטריות.",
    yehudaAndModiinText3Bold: "בשדות עשב",
    yehudaAndModiinText3:
      " - היו נרתיקנית דביקה, שהשנה הכמויות הגיעו בארץ לשיאים ונמכרות בשווקי הכפרים הערביים, כמו במנדא, ב- 40 ש''ח לקילו.",
    yehudaAndModiinText4Bold: "ביערות האורן",
    yehudaAndModiinText4:
      " - אורניה, סיבית מכמה מינים, משפכנית מכמה מינים, נטופה דורית, דיואית משחירה ועוד.",
    yehudaAndModiinText5Bold: "ביערות מעורבים",
    yehudaAndModiinText5:
      " - חריפית יבשה, פקועה מצויה, פקועה אדמדמה, לבדית פלומתית. טבורית הזית, דרדסית ועוד.",
    yehudaAndModiinText6:
      "התיחסנו הפעם במיוחד לערמות ושאריות ''קצץ'' שקק''ל מכינה לחפוי בנטיעות חדשות (ומכנה זאת 'רסק', שלדעתי המילה אינה מתאימה) ביערות בית שמש. מבין פטריות הכובע והעילאיות יש מינים צפציפיים שגדלים רק על קליפות וקצץ של עצים, כל פטריה על סוג עץ מסוים. הקליפות נירקבות עם הזמן בעזרת מים ופטריה, המפרקת את החומרים האורגניים שבה.",
    yehudaAndModiinText7:
      "בחפשנו אחר גמצוצים, שלא נמצאו הפעם, מצאנו הרבה שרועית אפרכסית, שברירית חרוטית, דרדסית, נקבובנית חרפית, כישורית מרושתת - קבוצה בת פרטים רבים, כמו בוקעת מביצים. מיני פטריות עציות וגם מקבוצת הקרומיות.",
    yehudaAndModiinImg1: "שרועית אפרכסית על קצץ  ב.ג",
    yehudaAndModiinImg2: "כישורית מרושתת על קצץ  ב.ג",
    menasheMountains: "פטריות בהרי מנשה",
    menasheMountainsDate: "דצמבר 2012",
    menasheMountainsText1:
      "רשימת התצפיות ואלבום התמונות טופחים ומשמינים מנחת והטיפול בהם - ממלא ימים ולילות.מהדיווחים עד היום עושה רושם שכל המינים שנרשמו בארץ ושמופיעים בספרים - ייוצגו השנה בשטח, ועוד חדשים שטרם נבדקו טקסונומית.",
    menasheMountainsText2:
      "מקו ת''א וצפונה ניכר עושר גדול בהרבה מאשר בהרי יהודה וירושלים, ומאומה בדרום-בהשפעת כמות הגשם. שפע המים במקומות הנמוכים ובנחלים הצמיח מרבדי-טחבים ממינים שונים ועליהם מצאנו פטריות זעירות, להן התייחסנו הפעם. גם את הגזעים והענפים ספוגי הלחות, קישטו פטריות קטנות ויפיפיות מהסוג דרדסית. ההרגשה היתה כמו להיות ב'מדינת הגמדים'.",
    menasheMountainsText3:
      "בין הטחבים חיפשנו במיוחד את הכומתית ''ביצתית'' (ב' בחיריק) שנמצאה בשנה שעברה לראשונה, אך לא הפעם. פגשנו מהסוגים צנומה, צנומית,עדינית, פטרה, חרוטית, אדומית, אסימונית, סוככית ועוד.",
    menasheMountainsText4:
      "מרשימה במיוחד היתה קבוצה של פטריות כהות שהכנוי 'פופיקית' או 'קורקבנית' מתאים להן, תרגום מלטינית - omphalina או myxomphalina,ראו תמונה מצורפת.",
    menasheMountainsText5: "משפכנית ריחנית בלטה בריח האניס האופיני לה.",
    menasheMountainsText6:
      "בנוסף, גם פטריות גדולות וענקיות בחרו בביוטופ שכזה: אחלמית ערומה,ישעורית סדוקה, מרה ואפורה, אורניה, פקועה, סיבית ועוד.",
    menasheMountainsText7:
      "ביער אורנים נדהמנו משפע החריפיות, בעיקר וורודת רגל. המינים יבשה, מררית ,מחוטבת ונאה - בסיום המחזור.",
    menasheMountainsText8:
      "מקבוצת הפ' העציות הובאה מהגולן פטריה קשה שנראתה כמו עפץ גדול וקשה וזוהתה כמין השייך לסוג עציונית Xylaria' מצורפת תמונתה.",
    menasheMountainsText9:
      "סיכום זה הוא רק 'טיפה בים' מהמצוי החודש בארצנו ועוד נמשיך ונסייר.",
    menasheMountainsImg1: "'קורקבנית'",
    shomron: "פטריות בשומרון",
    shomronDate: "דצמבר 2012",
    shomronText1: "בסיורנו נרשמו מעל 30 מינים, אציין מהנבחרים שבינהם.",
    shomronText2:
      "מדרום ומזרח לאום-אל-פאחם שרדו חלקות יער של אלון מצוי ואלון תולע, בהם אנו מקיימים תצפיות מספר שנים ונהנים ממבחר הפטריות.",
    shomronBullet1Bold: "גושית",
    shomronBullet1: "- זאב, אדומת רגל ,צהבהבה.",
    shomronBullet2Bold: "לבדית",
    shomronBullet2: " - זהובת בשר, אדמדמת, פלומתית.",
    shomronBullet3Bold: "חריפית",
    shomronBullet3:
      " - יבשה, בכמויות אדירות, אותה אוספים למאכל ערבים מהאזור. חריפית נאה ועוד.",
    shomronBullet4Bold: "סיבית",
    shomronBullet4: " - אדמדמת, משיינית ועוד.",
    shomronBullet5Bold: "מטרנית",
    shomronBullet5: " - גדולה.",
    shomronBullet6Bold: "טבורית",
    shomronBullet6: " - הזית, במגוון מרשים של צורות וגדלים.",
    shomronBullet7Bold: "אמנית",
    shomronBullet7: " - מקושטת, ביצתית, הנרתיק (יפיפיה).",
    shomronBullet8Bold: "הינומה",
    shomronBullet8: " - כותנתית ,סגולת דפים.",
    shomronBullet9Bold: "ובנוסף",
    shomronBullet9:
      " - ישעורית סבונית, לחלחת השנהב, כרסנית הגליל, נטופה, משפכנית ועוד.",
    shomronAttention:
      "לתשומת לב ! ידיעה חשובה שהגיעה סמוך למועד כתיבת שורות אלו מאזור ירושלים: אדם שאסף פטריה לבנה, כנראה אמנית, שמר אותה מספר ימים במקרר, בתקווה לקבל ממישהוא זהוי בטוח, לא התאפק ואכל ממנה בתאבון. כתוצאה מכך, אושפז בבי''ח עם כליות פגועות. נאחל לו החלמה ונלמד להזהר ולהזהיר.",
    shomronImg1: "אמניתת הנרתיק",
    shomronImg2: "ישעורית סבונית",
    aznonitYehuda: "אזנונית יהודה - Hirneola auricula-judae",
    aznonitYehudaText1:
      "בתקופת החורף הגשומה, כשלחות גבוהה מצויה ביער, כדאי לנסות ולהרים ענפים וחלקי-עץ מתים מהקרקע ולגלות הפתעות. אחת שכזו היא הפטריה אזנונית יהודה -Hirneola auricula-judae הנגלית בצורתה המוזרה, אפרכסת של אוזן אדם, בצבע חום-אדמדם עד ארגמן ובאור שמש נראית שקופה.",
    aznonitYehudaText2:
      "הפטרייה הוגדרה מדעית באזורנו וקיבלה פרשנות וספורים כגון - 'אוזנו של יהודה איש קריות שבגד בישו הנוצרי', או - 'פטריה שנמצאה על העץ ממנו הוכן הצלב לישו'. לאחרונה פורסם שבארצות המזרח, בהן מגדלים זן דומה, נכתב על קופסאות השימורים השם - 'אוזן היהודי' מה שגרם לתגובה חריפה כנגד האנטישמיות (מיסכן מי שתרגם בתמימות).",
    aznonitYehudaImg1: "אזנונית יהודה Hirneola auricula-judae  ©מירי א.",
    aznonitYehudaImg2: "© רותי טלמור.",
    amanitas: "אמניתות - ערֵבה ורעילה",
    amanitasText1Bold:
      "מסוכנת מול מצוינת, אמניתה ביצתית הערֵבה ואחותה הרעילה. ",
    amanitasText2:
      " התאבון לאכילת פטריות גדול יותר מהתאבון ללמוד ולהזהר, מה שגורם לאנשים להתפתות ואח''כ להפגע.",
    amanitasText3Bold: " אמנית ביצתית - amanitta ovoidea ",
    amanitasText3: "גדולה, לבנה ונחשבת טובה למאכל. אבל, קרובה לה מאוד היא",
    amanitasText31Bold: " אמנית 'אחות הביצתית' - amanitta proxima ",
    amanitasText31:
      " שנחשבה תת - מין של הביצתית, ולאחרונה הן הופרדו. זהוי מדויק בינהן מחייב חפירה בקרקע ובדיקת צבע וצורת הנרתיק. לאמניטה ביצתית הנרתיק לבן, רחב וקצר מאשר לאחותה, שצבעו צהבהב, ארוך וצר יותר. רק כשנניח את שתיהן, זו לצד זו, נבחין בהבדלי האורך והצבע. ראו תמונות מצורפות. ",
    amanitasText4:
      "בארץ עדיין לא נאסף מספיק מידע אודות הופעתן במקומות וביוטופים, זהים או שונים. עונה 'שופעת פטריות' תתאים לבדיקה ורישום תצפיות, וכך נלמד ואולי נמנע פגיעות מיותרות.",
    amanitasText5:
      "האמניתות מכילות חומרי רעל בשם אמניטין ופלואידין (מצויים רק בפטריות) ופוגעים בעקר בכליות ובכבד. ברפואה חל קושי בהבחנה כי הפגיעה מתחילה רק לאחר יום או יממה, ובינתיים הנפגע אכל מזון אחר, אליו הוא משייך את מצבו.",
    amanitasText6:
      "לאחרונה הגיעה ידיעה על אדם מירושלים שאכל בתאבון ממלוא הצלחת, בחושבו שקטף מהביצתית, ונפגע מאוד בכליותיו, בכבדו ובלבו. נאחל לו החלמה מהירה.",
    amanitasText7:
      "המסקנה - כמו שמציע איש חכם -'אין בעיה לדעת מי זו ומי זו, פשוט-יש לקרוא מה כתוב על הקופסא'.",
    amanitasImg1: "אמניתה ביצתית. ב.ג",
    amanitasImg2: "'אמנית 'אחות הביצתית. A.proxima  © יובל.פ.",
    orania: "אורניה",
    oraniaText1:
      "מיון הפטריות לסוגים ומינים עובר תהפוכות מאז ועד היום. מעניין לקרוא קטע ממחקר בא''י ע''י ישראל ריכרט ב1940: 'חקירת המקורות הראתה שתאור הסוג xerocomus מכיל בקרבו שני טפוסים: אחד הוא boletus impolitus שיש לו חורים עגולים ומחיצת דפים בילטרלית, והשני b.subtomentosus עם חורים בעלי זויות ומחיצת דפים פשוטה. שני הטיפוסים האלה בהיותם נבדלים כ''כ אחד מהשני הוגדרו על ידינו כשני סוגים שונים. בסוג הישן xerocomus השארנו את המין x.impolitus ואת המין b.subtomentos הכנסנו בסוג חדש בשם xerocomopsis נתנה השואה מפורטת של שני הסוגים האלה וגם של הסוגים האחרים הקרובים להם",
    oraniaText2:
      "המסקנה- אין להתרגש מחלופי שמות,ככל שחוקרים יותר-מוצאים יותר הבדלים במינים.",
    oraniaText3:
      "כיוון שעדיין מחליפים ומשנים גירסאות - לא נציין ונרשום שמות, נמתין להחלטות המיקולוגיות.",
    oraniaImg1: "אורניות",
    gvionit: "גביעונית נאכלת",
    gvionitText1:
      "‏הגביעונית שייכת לפטריות הנאדית, אע''פ שנראית כפטריית כובע עם דפים.",
    gvionitText2:
      "נחשבת כאחת היוקרתיות ביותר מבין הפטריות הידועות כמעדן גסטרונומי, ולרוב נמכרת לאחר ייבוש. דמויית משפך ומעין דפים גולשים לכל אורכה עד הבסיס.השוליים העליונים גליים או מקומטים. בלתי סימטריים. כל גוף הפרי בצבע צהוב, מחלמון ועד בהיר, תלוי בקרקע ובלחות, גדלה בקבוצות צפופות.",
    gvionitText3: "הריח בעל ארומה של פרי מתוק והטעם חריפי במעט.",
    gvionitText4:
      "צבע הנבגים שניכר בהדפס על גבי נייר לבן – הנו קרם-צהבהב, כזה גם צבע הבשר. כמו בסוגים כמהה וגמצוץ, גם אותה מנסים במעבדות רבות להרבות ולתרבת. במחקר כימי נמצא בגביעונית חומר המונע פגיעה מחרקים, תכונה שמשמחת את הסוחרים והאוכלים.",
    gvionitText5:
      "בית הגידול של הגביעונית ביערות צפופים של עצים רחבי-עלים מכמה סוגים, בתנאי לחות גבוהה. בישראל נחשבת נדירה וידועה בין עצי אלון מצוי בצפון. יש מלקטים שמשקיעים שעות רבות למצאה. בעונה רווית גשמים, כמו חרף 2015 , נאספו כמויות גדולות מהממצע.",
    gvionitText6:
      "עד כה הוגדר בארץ רק מין אחד בסוג, ובאירופה יש שבעה, צהובות ושחורות. קיימים מינים דומים לה ולכן יש להיזהר בליקוט למאכל. אצלנו טבורית הזית הרעילה מטעה במראה.",
    gidmitVelehavit: "גדמית ולהבית",
    gidmitVelehavitText1:
      "בארץ יש מספר סוגים של פטריות כובע הגדלות על גדמים או גזעי עצים, דומות בצבען הכתום ומהוות קושי בזיהוי. להלן נשווה בין גדמית ללהבית. (מין דומה הוא טבורית הזית).",
    gidmitVelehavitText2Bold: "להבית צמירת רגל –Flammulina velutipes",
    gidmitVelehavitText3:
      "בארץ ידוע מין אחד בסוג. הלהבית בעלת כובע קמור הנעשה שטוח בבגרותו, צבעו צהבהב-חום ומשתנה בהתאם ללחות. הדפים צפופים בצבע לבן-צהבהב, (בכך נבדלים מהסוג גדמית) הרגל כהה מעט מהכובע, קטיפתית/קמחית מהבסיס ומעלה. בארץ גדלה בחורשות אורנים. הסוג  נחשב  נדיר בארצנו. (טרם ראיתיה בישראל ואין בידי תמונה)",
    gidmitVelehavitText4Bold: "גדמית – Gymnopilus",
    gidmitVelehavitText5:
      "דומה ללהבית, קוטר כובע גדול יותר, צבעו כתום עז, משתנה בהתאם ללחות. נאספו בארץ פרטים בגודל רב ועצום –ראה תמונה. הדפים צהובים ומכהים בהבשלה, הנבגים בצבע חלודה. הרגל בצבע מעט חיוור מהכובע. צומחת על גדמי עצים, בארץ - בעקר על איקליפטוס. הסוג אינו נפוץ.",
    gidmitVelehavitText6: "בארץ ידועים שני מינים:",
    gidmitVelehavitText6Bullet1Bold: "הדורה – G.spectabilis",
    gidmitVelehavitText6Bullet1:
      " – ידועה  גם ממיני עצים נוספים. נבדלת בהופעת טבעת על הרגל.",
    gidmitVelehavitText6Bullet2Bold: "חודרנית – G.penetrans",
    gidmitVelehavitText6Bullet2:
      " – נבדלת מגדמית הדורה בהעדר טבעת על הרגל. ראה כתבה ''אחו בנימינה''.",
    gidmitVelehavitTextImg1: "גדמית  ©רותי טלמור",
    gidmitVelehavitTextImg2:
      "גדמית הדורה ענקית, יער אקליפטוס בנתניה. מצא וצילם: © יאיר אור 2002",
    gidmitVelehavitTextImg3: "גדמית חודרנית באחו בנימינה.  ©דליה בונס.",
    gidmitVelehavitTextImg4: "גדמית הדורה, מגוון גדלים.  © יאיר אור.",
    gamtzuz: "גמצוץ חרוטי",
    gamtzuzText1:
      "במרץ 2009 נתגלו עשרות גמצוצים במחצבה ישנה בדרום. מקום זה שימש בעבר כמטווח ועבר שריפה. עובדה זו מעניינת משום שמין זה גדל ומתפתח לאחר שהנבגים עברו חום רב.",
    gamtzuzText2:
      "מאז, במשך החורפים עד 2016 לא הופיעו גמצוצים בכלל. נחכה בסבלנות לראות מה יקרה בחורפים הבאים.",
    largeWhiteMushrooms: "סוגי פטריות לבנות, גדולות",
    largeWhiteMushroomsText1: "למשפחת",
    largeWhiteMushroomsText1Bold: " הפקועתיים - Agariceae ",
    largeWhiteMushroomsText12Bold:
      "מפטריות הכובע, שייכים סוגים בעלי דפים לבנים הדומים למדי וקשים לזיהוי על פי מראה.",
    largeWhiteMushroomsText2:
      "לאחרונה המשפחה נחקרה בעולם, נבדק ד.נ.א וחלו שינויים בטקסונומיה (לדוגמא -  בארץ הכרנו את מטריינית האגוזים שעתה עלינו להתרגל לשם לבקנית האגוזים).",
    largeWhiteMushroomsText3:
      "אציג מספר סוגים (ללא פרוט המינים) עם הסימנים המורפולוגיים שיעזרו לנו למיין ולזהות. לא כללתי את הסוגים אזנית פקועה ואמנית, שיקבלו כתבות נפרדות. חשוב לדעת שבדיקת מעבדה חיונית לזיהוי בטוח.",
    largeWhiteMushroomsText4Bold: "מטריינית – Lepiota ",
    largeWhiteMushroomsText4:
      " - מגוון המינים בסוג מגיע בארץ, ליותר מעשרה, עם צבע כיפה לבן, אדמדם ועד חום בהיר. חלק או עם קשקשים, הגודל מקטן ועד גדול. הרגל מרכזית, עם טבעת צרה, רחבה, נושרת או חסרה. לחלק יש לאורכה מעין פתיתים. הסוג כולל מינים רעילים וגם ממיתים ! לעומת ערבים למאכל – סיבה להיזהר מאוד בזיהוי ולא ללקט למאכל.",
    largeWhiteMushroomsText5Bold: "ירוקת הדפים - Chlorophyllum",
    largeWhiteMushroomsText5:
      " - הופרדה מהסוג מטריינית. נבדלת בהבשלה בצבע הנבגים הירקרק. פטרייה רעילה הגדלה בעיקר על דשאים מושקים בעונת הקיץ.",
    largeWhiteMushroomsText6Bold: "מטרנית - Macrolepiota",
    largeWhiteMushroomsText6:
      " - מספר המינים בארץ לפחות חמישה ועוד תתי-מין קשים לזיהוי. הפטריות גדולות עם גוונים וכתמים בכיפה, עם או בלי פיטם. רגל גבוהה עם טבעת ניכרת והתעבות בבסיס .הנבגים בצבע לבן עד ורדרד.",
    largeWhiteMushroomsText7Bold: "לבקנית –Leucoagaricus",
    largeWhiteMushroomsText7:
      " - בעבר נכללה בסוג מטריינית. 2 מינים בארץ. הטבעת ניכרת, צרה עד רחבה במינים השונים. צבע הנבגים לבן עד ורדרד.",
    largeWhiteMushroomsText8Bold: "לבנית – Leucoprinus",
    largeWhiteMushroomsText8:
      " - בארץ ידועים יותר מחמישה מינים ואחת - לבנית בירנבאום – ''עציצית'' למעשה אינה בטבע בארצנו.",
    largeWhiteMushroomsText9Bold: "סידית – Limacella",
    largeWhiteMushroomsText9:
      " - מאוד דומה לנ''ל , שייכת לאותה סידרה אך קרובת משפחה לאמנית. הכפה בגוון חום-אפרפר. הרגל דקה עם טבעת צרה- בינונית. הכרנו מין אחד רק בשנים האחרונות.",
    largeWhiteMushroomsText10Bold:
      "נבחרו תמונות אופייניות אבל בטבע רואים מצבי ביניים לכן המסקנה שלא פשוט לזהות מתמונות, מותר להודות, ולהסתפק בזיהוי הסוג בלבד.",
    largeWhiteMushroomsImg1: "סידית –Limasella / עפרי סגלי©",
    largeWhiteMushroomsImg2: "מטרנית – Macrolepiota / יובל פורת",
    largeWhiteMushroomsImg3: "מטרנית-Macrolepiota / רפי מלכה",
    largeWhiteMushroomsImg4:
      "לבקנית האגוזים – Leucoagaricus naucinus / ברוריה גל",
    yafanit: "יפענית כחולה - Terena caerulea",
    yafanitText1:
      "כשהראש כפוף מטה והעיניים מחפשות בקרקע, לעיתים ניתן לראות כתמי צבע כאילו נשפכו למישהו ביער. לא רגל, לא כובע, אלא קרום עם פתיתים צבעוניים. כן, גם זו פטריה !",
    yafanitText2:
      "על הר מירון, בשולי החורש, נגלה לנו צבע סגול עז על ענף זרוק ויבש. במבט מקרוב תוך גרוד הקרום הצבעוני ובעזרת זכוכית מגדלת, ראינו את ההינומה עם תאי הבסיסה המכילים נבגים (שהם ייראו רק מבעד לעדשת המיקרוסקופ). בזכות פרופ' בנימיני שחקר ופרסם אודות הפטריות העציות, זיהינו את הפטריה:",
    yafanitText3:
      "ממשפחת הקרומיתיים סדרת פטריות עציות שהן פטריות רקב הגדלות על עצים יבשים וחלקיהם, וגם על הקרקע. הסדרה כוללת מגוון של צורות: יבשות קשות, דמויות שעם, גלד או קרום, גורמות לרקבון של עצים מתים.",
    yafanitText4:
      "בחודש גשום, בחורש או יער ספוגי רטיבות - מומלץ להפוך ענפים זרוקים ולגלות מגוון מינים מעניינים.",
    yafanitImg1: "יפענית כחלה, מירון,  ב.ג",
    kumtit: "כומתית - Galerina",
    kumtitText1:
      "צילום מוצלח של חובב עם יד מאומנת, גילה לנו פטריה קטנטונת בין טחבים ביער מנשה. בעבר שויכה לסוג קשקשנית. הסוג ידוע לשימצה בגלל הרעילות הפוגעת בכבד ובכליות וללא טיפול מהיר נגרם מוות. מזל שהגודל אינו מפתה לקטוף על מנת לאכול.",
    kumtitText2:
      "בארץ ידועים שני מינים בסוג, כומתית חלולת - רגל וכומתית טחבית. צבע הכובע כקינמון וצורתו כיפתית. המין שבתמונה נראה עם רגל מקושטת בפספוס בהיר לאורכה. בית הגידול, ע''פ הספרות, הוא שטח ביצתי עם כבול וטחבים, מה שאצלנו לא מצוי ביותר.",
    kumtitText3:
      "*מחובתנו לציין - פרט זה טרם נבדק במעבדה, כדי לקבוע זהוי מין - יש לבדוק במעבדה נבגים ורקמות.",
    kumtitImg1: "כומתית ,צילם יהודה מרטה 12.2.11",
    kmehit: "כמהית אפריקנית / צחורה - Tirmania nivea",
    kmehitText1:
      "השם המדעי - החלף מספר פעמים .Tirmania Africana -1892. Terfezia pinoyi – 1906. T.p.maire – 1973 Tirmania nivea – 1973",
    kmehitText2:
      "השם העממי – בכל ארץ הכמהין נקראות שונה, אך מאותו מקור, והשם הלטיני נגזר מהמקומיים.",
    kmehitText3:
      "בישראל-כמהה, ברבים כמהין. במרוקו,אלג'יר וטוניס - טרפש. בעיראק- קימה. בכווית – פאגה. בארופה – טרפאל. בתורכיה – דומלאן.",
    kmehitText4:
      " תפוצה – ארצות צפון אפריקה, ערב הסעודית, עיראק, אירן, ישראל ושכנותיה.",
    kmehitText5:
      "חיה באקטומיקוריזה עם הצמח מהסוג שמשון Helianthemum ,בעקר מהמין ש.יושב, ועוד מינים שנמצאים בבדיקה. באותו שטח כמו כמהת השמשון – Terfezia leonis",
    kmehitText6:
      "מקום-חיים – חולות באזורים מדבריים חשופים, עם בני-שיח רב שנתיים וצומח חד שנתי. בעולם כלולה ב'רשימה אדומה' (נדירה ומוגנת) בעקר מהסיבה שאין עליה הרבה  פרסומים מדעיים, ולדעתי לא בגלל שנדירה בשטח.",
    kmehitText7:
      "תאור – הגדולה מבין הכמהין, מגיעה לקוטר עד15 ס''מ, צבע הבשר לבן עד צהבהב, בנויה מאונות בגדלים שונים. לעיתים קרובות נמצאת מעל פני הקרקע, להבדיל מכ. השמשון. נראית לעיתים כמו אבן. הריח והטעם פחות חזקים מהשניה.",
    kmehitText8:
      "בישראל – ידועה שנים רבות, פרופ' בנימיני כתב בספרו ואסף בנגב בשנות השישים, ובשנת 1980, לאחר צאת ספרו, חידש את המידע במאמר.",
    kmehitText9:
      "גדלה באזור חולות הנגב, היכן שגדל השמשון, בקו רוחב מדימונה עד רביבים, צאלים וגבול רצועת עזה. לכוון דרום עד ניצנה.",
    kmehitText10:
      " רביה – הפצת הנבגים נעשית ע''י בעלי חיים המריחים וחופרים לצורך מאכל, אין הפצה באוויר כמו בפטריות כובע ועילאיות. לכן איסוף הפטרייה בשלמותה, ע''י בני האדם מקטין מאוד את פוטנציאל הרבייה. ובנוסף, החפירה גורמת לחדירת יובש הפוגע במערכת השורשים של הצמח והתפטיר הצמוד אליהם.",
    kmehitImg1:
      "כמהית אפריקנית / צחורה –Tirmania Africana / nivea  © ברוריה גל",
    levadit: "לבדית - xerocomus",
    levaditText1:
      "סימני הזיהוי העיקריים בלבדיות הם בגוונים של הרגל הכיפה והבשר.מידת הליבדיות / פלומתיות בכפה, הצבע מתחת לקוטיקולה והופעת גוון כחול בחתך או בשפשוף.",
    levaditText2:
      "לאחרונה חלו שינויים בטקסונומיה של הסוג, נמתין להגדרה המעודכנת.",
    levaditImg1: "לבדית אדמדמת צעירה ©רותי טלמור",
    levaditImg2: "לבדית אדמדמת, חצי תחתון של הרגל - בצבע אדום. כפה אדומה",
    levaditImg3: "לבדית זהובת בשר",
    levaditImg4: "לבדית פלומתית",
    lahit: "לחית - Hygrocybe",
    lahitText1:
      "סוג זה הופרד מהסוג לחלחה – Hygrophorus וכולל שני מינים בישראל. כל המינים צבעוניים ומרשימים בהופעתם בשדות ירוקים ולחים, ביוטופ שלרוב לא מצוי בארצנו.",
    lahitText2:
      "תרגום השם מאנגלית הוא ''כיפת שעווה''. באמריקה הכינוי – ''כובע המכשפה''.",
    lahitBulletTitle1: "לחית אחו – Hygrocybe pratensis",
    lahitBullet1:
      "פטרייה קטנה ונדירה שנצפתה וצולמה בדצמבר 2009 בקרני חיטים.(זיהוי מתמונה, ללא מעבדה) .מעט פרטים של סוג זה נצפו בארץ וככל שנוספים חובבים סקרנים, נוסף ידע למאגר הנתונים הישראלי. יש מיקולוגים ששייכו את הסוג ל - Cophophyllus.",
    lahitBulletTitle2: "לחית חרוטית – Hygrocybe conicus",
    lahitBullet2:
      "פטרייה נדירה הגדלה בעשבייה בעלת לחות גבוהה ובקרחות יער של עצי אלון. בולטת בשטח וקלה להבחנה. הכובע חרוטי בגודל עד 10 ס''מ, צבעו כתום–אדום המשחיר עם התבגרותה, או במגע ושפשוף. במין יש תתי-מין גם בצבע צהוב. הדפים צהבהבים, עבים ודלילים. הרגל עבה יחסית בצבע בהיר",
    lahitImg1: "צילום - אראלה הרי 12.2009",
    lahitImg2: "לחית בהר מירון, צילום – עירית צוק",
    lahitImg3: "לחית חרוטית, במערב הגליל, צילום – עפרי סגלי.",
    lahitImg4: "לחית חרוטית בכרמל - יהודה מרטה.",
    lohevet: "לוהבת טבורנית - ascomycotina",
    lohevetText1:
      "לאחר מספר שריפות בכרמל נמצאה פטריה כתומה ומרשימה בצורת כתמים קרומיים על פני הקרקע השרופה.",
    lohevetText2:
      "הלוהבת (תרגום שלנו לשם הלטיני) שייכת לתת-מערכת פטריות הנאדית -ascomycotina ,בעלות תא - אם היוצר את הנבגים ונראה כשקיק. היא ידועה בספרות בארצנו ממאמר של נמליך + אביזהר מ-1976 אז - לא קיבלה שם עברי. כדי להבין כיצד שורדת בשטח שעבר שריפה חשוב להבין שבטמפרטורה של 800 מעלות לערך - אין חדירת חום גבוה למתחת למספר סנטימטרים, והתפטיר אינו נפגע.",
    lohevetText3:
      "כנראה התפתחותה דווקא בקרקע שרופה נובעת מהחומרים שבאפר המשמשים לה מזון ראה הסבר נוסף במדור פטרידע - ''לאחר שריפה''.",
    lohevetImg1: "לוהבת טבורנית, Pyronema omphalodes",
    metzilat: "מצילת הגבעול - Cyathus olla",
    metzilatText1:
      "המתבונן מטה בעינים פקוחות, על היצורים הקטנים שבטבע, יגלה בעונת החורף 'פעמונים' קטנים המופיעים על ענפים נרקבים על פני קרקע היער, או בתוך עציצים שבביתנו.",
    metzilatText2:
      "בתוך כל 'פעמון' גדלים כדורים קטנטנים הנראים כביצים בתוך ''קן של צפור'', ולכן הכנוי.",
    metzilatText3:
      "הפטרייה שייכת לסדרת הקניתאים - Nidulariales שבפטריית הכרס - Gasteromycetes. גוף הרבייה צמוד לקליפות עץ או לכל חומר אורגני מת, כולל הכבול הקנוי, בו מגדלים צמחי-בית שונים.",
    metzilatText4:
      "המצילה גדלה בקבוצות ללא רגל, ה'ביצים' צמודות לדופן ה'פעמון'. אלו מנבגים, בתוכם מתפתחים הנבגים. פיזורם נעשה ע''י טיפות הגשם המקפיצות אותם החוצה.",
    metzilatImg1: "מצילת הגבעול - Cyathus olla",
    metzilatImg2: "מצילה מקרוב - אמנון בוימל",
    niranit: "נירנית - Agrocybe",
    niranitText1:
      "הסוג נירנית כולל מיני פטריות הצומחות על הקרקע, מכאן שם הסוג, וגם מינים על גזעים, בד''כ באזור נחלים. בארץ הוגדרו ונאספו שלושה מינים הגדלים בשדות ובשטחים פתוחים ומין נוסף שנצפה וצולם על גזעי עצים, אך טרם נבדק באופן מקצועי.",
    niranitText2Bold: "נירנית קשתית – A.semiorbicularis / pediades",
    niranitText2:
      "צבע הכפה צהוב אוקר ובמרכז כהה יותר. הקרום פרנכימטי. הדפים בצבע קינמון-חום. רגל בהירה מהכובע עם התעבות בבסיס. הפרט שבאוסף המוזיאון נאסף בדשא ברמת –גן.",
    niranitText3Bold: "נירנית מוצקה - A.dura  / molesta",
    niranitText3:
      "מין זה גדול מהאחרים, מופיע מאוחר בעונה, בשדות וגנים. הפרט באוסף, מאפריל 1977 מחדרה.",
    niranitText4Bold: "נירנית ערב – A.erebia",
    niranitText4:
      "הכובע בצבע חום ומתבהר במצב של יובש, הכהה מבין המינים. הרגל נעשית צרה בבסיסה, עם גוון בהיר בחלקה העליון, עם טבעת ניכרת. פרט באוסף המוזיאון נאסף בהר  מירון בין עצי אלון. נדירה ונבדלת בצבע הכהה ובמבנה הנבג. (התיאור תואם להסבר של המיקולוג מוזר). תוארה ע''י בנימיני במאמר 1989.",
    niranitText5Bold: "נירנית (הצפצפה) – Agrocybe/Cyclocybe aegerita",
    niranitText5:
      "נתגלתה ותוארה לראשונה על עץ צפצפה שחורה ומכאן שם המין. ידועה על עצים נוספים ממשפ' הערבה ועוד מעצים רחבי-עלים. יש לה מספר כינויים: פטריית הערמון, פיופיני ועוד. הרגל גדלה בקשת, כי יוצאת בצד הגזע ומתרוממת מעלה. בחלקה העליון, ניכרת בה טבעת צרה. הכפה מעוגלת וחלקה, בצעירותה הגוון בצבע דבש כהה ועם הגדילה מלבינה ובמרכז נשאר הגוון הכהה. מענינת העובדה שהיא שוחרת אור, כמו שראינו בעוד פטריות על גזעים. בארץ לא נמצאת באוספים ובתצפיות מהעבר, אלא מהשנתיים האחרונות (ראו תמונות עם פרוט) .כדי להוסיפה לצ'ק-ליסט בישראל – יש למסור דגימה למיקולוג מוסמך לבדיקה מולקולארית לשם זיהוי. באטליה ויוון תירבתו אותה והפיתוח עבר רחוק עד יפן. קיבלה את השם פיופינו pioppini וגם בארצנו החלו לגדלה ומשווקת בחנויות. טעמה חזק ומיוחד, בעלת ערך מזוני עשיר וגם ברפואה כל הומאופט ממליץ עליה.",
    niranitImg1: "נירנית הצפצפה – עירית צוק ©",
    niranitImg2: "נירנית קשתית – אראלה הרי ©",
    nakvuvit: "נקבובנית חרפית - Polyporus brumalis",
    nakvuvitText1:
      "על זרדים או חלקי עץ יבשים מחוברת חזק פיטריונת קשה ובלתי אפשרי לנתק בנקל את הרגל מהמצע. אינה בולטת ונראית כמוסווית בגוון העץ והקרקע.",
    nakvuvitText2:
      "נקבובנית חרפית שייכת למשפחתית נקבובניתיים, מסדרת הפטריות העציות. לנקבובנית, מצדה התחתון, נקבים מצולעים שלא כמו נקבי האורניה או הגושית, בהן פתחי הצינורות נראים כנקבים מעוגלים.",
    nakvuvitText3:
      "מוכרות לנו פטריות מדף קשות כמו הדורית או מדפית, בנות אותה משפחה, עם תכונות דומות. הן ספרופיטיות כלומר - ניזונות מחומרים אורגניים נרקבים.",
    nakvuvitImg1: "נקבובנית חורפית © אראלה ה",
    sadanit: "סדנית מצויצת - Podaxis pistillaris",
    sadanitText1:
      "עוד לפני הגשמים, מופיעה פטרייה מיוחדת במספר מקומות בחולות הנגב, בעקר בשדות מעובדים בישובי הערבה. נצפתה גם בחולות מישור החוף.",
    sadanitText2:
      "הסדנית שייכת לפטריות הכרס אך דומה לדיואית מצויצת, וחוקרים מחשיבים אותה לפטרייה פרימיטיבית מהפקועות. היא חסרת דפים, ראשה לבן צחור שופע בקשקשים ומתרוממת על עמוד מעין רגל. בחפושי אחר תצפיות וותיקות שלה - הופתעתי לגלותה באוסף המיקולוגי המיובש שבלונדון עם תווים משנת 1946 שנאספה בחולות רביבים (כן, הבריטים ששלטו פה עשו עבודת אספנות מרשימה).",
    sadanitImg1: "סדנית מצוייצת, Podaxis pistillaris. © מורי חן",
    limonit: "עציצית למונית/לבקנית - Leucocoprinus flos-sulfuris / birnbaumii",
    limonitText1:
      "פטריה נחמדה זו 'נכנסה' לנו בשנים האחרונות, לבתים ולגינות וגרמה לסקרנות רבה. עשרות תצפיות דווחו לנו עד כה, ממשתלות ומעציצים של צמחי-בית, והשם/.כנוי שקבלה מבטא זאת היטב.",
    limonitText2:
      "היא איננה פטריית-בר בארצנו אלא מגיעה כיבוא סמוי מחו''ל בתוך הומוס – אדמת עציצים עשירה.",
    limonitText3:
      "רוב הפרטים שנצפו היו בחודשי הקיץ, בגוון לימוני-עז ופחות בגוון בז', שמהווים מופעים באותו מין.",
    limonitText4:
      "אם טיפלתם בעציץ בו צמחה הפטריה, כדאי שתעתיקו את הכתובת שעל השק ונדע מהיכן הגיעה, כנבג או תפטיר כמובן.",
    patara: "פטרה שורשית Mycena niveipes",
    pataraText1:
      "פטרייה קטנה, שייכת למשפחת הישעוריתיים. בישראל נחשבת נדירה, גם מהסיבה שקשה להגדיר אותה ממראה בלבד, ומהסיבה שמספר המינים בסוג גדול מאוד. בישראל זוהו עד כה מעל עשרה מינים. מופיעה בבודדים על גזעים כרותים. הפרט שבתמונה נמצא בינואר 2017 ביער אלונים בגליל התחתון על גזע כרות של אלון.",
    pataraText2:
      "הכובע - קמור/פעמוני בצעירותו ונפתח מעט בהמשך. הצבע לבן אפרפר עם מרכז מעט כהה ופסים ניכרים לאורכו. רוחב הכובע מגיע עד 7 ס''מ. הדפים עבים ודלילים בצבע לבן עד אפרפר.",
    pataraText3:
      "הרגל – באורך כמו קוטר הכובע, עם בסיס דק במיוחד הנראה כשורש (מכאן שמה).",
    pataraText4: "הריח – חלש ללא סממן מיוחד.",
    pataraImg1: "צילמה - ענבל הלל.",
    patririot: "פטריריות",
    patririotText1:
      "אורגניזמים קטנטנים, גדלים על עצים או עלים נרקבים, האם הם בעלי חיים, צמחים או פטריות? האם זו הפרשה או קיא של בע'ח, האם רוק של אדם או קצף של חרקים? שאלה זו מטרידה את הההולכים ביער עם עינים סקרניות הסוקרות את המצוי על הקרקע, וגם את הבוטנאים והמיקולוגים.",
    patririotText2:
      "גוש ריר פלזמטי צמוד לענף נרקב,כך נראה השלב הראשוני של ה'יצור המוזר ' שמהווה את גופה של ה'פטרירית'. בהשוואה לגוף הפטריה המכונה תפטיר- הריר נקרא פלסמודיון ואינו בנוי מקורים של תאים עם דופן. הוא נע על פני המצע הרטוב, סופג מזון נוזלי וגם חלקיקים מוצקים בדומה לבע''ח ירודים כמו אמבות למשל.",
    patririotText3:
      " בשלב הבא שבהתפתחותו, יופיעו אברי הרביה - המינבגים, בצורת אשכולות ובצבעים שונים. כדורונים, עם או בלי עמודונים, בצורות יפיפיות כנרות צבעוניים, כסיכות תפירה או חרוזים. הנבגים יפוצו כפי שקורה בצמחים ירודים, טחבים שרכים או פטריות כדי לבדוק ולהתרשם - יש להצטייד בזכוכית מגדלת פי 10 לפחות.",
    patririotText4:
      "בעבר היו ששייכו קבוצה חריגה זו לחד-תאיים וכינוהה ''בעלי חיים דמויי צמחים'' - פרוטוזואה, ואחרים שייכוה למערכת המיקסומיקוטה, למחלקת המיקסומיסטס - פטריריות. כיום יש שמשייכים אותה לקבוצה בפני עצמה - slime molds - ''עובש רירי'' או ''מיקטוזואה'' שפרושה - שילוב בין המילה פטריה ביוונית = מיקו, וזואה = ניידות.",
    patririotText5:
      "קבוצה זו גרמה חודשים רבים ב 2012 לוויכוחים בעיתונות, עת פורסם המאמר ב'כלכליסט' בשם ''מה פטריות חושבות'' על שום תנועתן לכוון חומרים כימיים מסוימים, כדוגמת 'בועתית רב קודקודית' - Physarum polycephalum.",
    patririotText6:
      "הספר המיוחד לקבוצה ,''הפטריריות בישראל'' מ- 1992, של פרופ' ניסן  בנימיני מונה 70 מינים מ-21 סוגים שהוגדרו בארצנו, (שויכו אז לפטריות) וניתנו להם שמות עבריים. ",
    patririotImg1: "נולית שחומה בהגדלה",
    patririotImg2: "קפיצית בהגדלה צילם gilbert",
    patririotImg3: "בועתית בהגדלה צילם gilbert",
    pinit: "פינית מרושתת - Phallus / Dictyophora indusiata",
    pinitText1:
      "בינואר 2016 נגלתה פטרייה מדהימה שכנראה זו תצפית ראשונה בישראל. (מי שיודע אודות תצפית קודמת – מתבקש לדווח).",
    pinitText2:
      "הפטרייה נמצאה בסמוך לנחל בגליל העליון במצב מצוין עם כל הסימנים האופייניים למין.",
    pinitText3:
      "הפינית ידועה בשני שמות לטיניים ובהרבה מאוד שמות עממיים בעולם. בזכות יופייה ובזכות הריח המצחין מאוד - קיבלה כינויים כמו 'גברת הוילון'. 'פטריית הבמבוק', 'הוילון המקודש' ועוד.",
    pinitText4: "בפולקלור שימשה סמל בפולחנים אפריקנים ומקסיקנים.",
    pinitText5:
      "גדלה באזורים טרופיים ובעוד מקומות חמים באירופה. בסין מגדלים אותה בין צמחי במבוק, שם גדלה גם באופן טיבעי, בטמפ' של 24 מעלות, להפקת חומרים רפואיים שונים.",
    pinitImg1: "צילמה - דיויה עידית",
    pinitVekishurit: "פינית וכישורית",
    pinitVekishuritText1:
      "משפחת הפיניתיים -Phallaceae, שייכת לפ' הכרס - Gasteromycetes, כוללת סוגים בעלי תופעה מעניינת בה הפטרייה בוקעת מ''ביצה''.",
    pinitVekishuritText2Bold:
      "פינית מבאישה Phallus impodicus ו- כישורית מרושתת udinosusColus hir",
    pinitVekishuritText3:
      "בשלב ראשוני מתפתחת מהתפטיר מעין ביצה או כדור ג'לטיני לבן מתחת לפני הקרקע, בעל פתילים הנראים כשורשים. תוך זמן קצר נבקעת הביצה ועולה מעין עמוד ובקצהו חרוט עם שקעים.",
    pinitVekishuritText4:
      "בפינית העמוד נראה כרגל גבוהה ובכישורית עולים מספר זרועות אדומות. החלק העליון עשוי משקעים וגומות ובתוכם בעת ההבשלה מתפתחים הנבגים הטבולים בריר כהה שריחו מצחין מאוד. הריח נועד למשוך חרקים שידאגו להפצת המין. בסוג פינית יש בארץ מין נוסף - ",
    pinitVekishuritText4Bold: "פינית ורדה -Phallus hadriani",
    pinitVekishuritText5: "השמות נקבעו על פי הצורה האופיינית לפטריות אלה.",
    pinitVekishuritImg1: "פינית מבאישה © יורם ג",
    pinitVekishuritImg2: "כישורית מרושתת © ב.ג",
    pinitVekishuritImg3: "ביצי פינית © ב.ג",
    pkua: "פקועה הדורה - Agaricus augustus",
    pkuaText1:
      "השם הלטיני ניתן לפטריה על פי מועד הופעתה בזמן הגילוי והרישום המדעי - חודש אוגוסט, בשוודיה ב-1838. שמה העממי - the prince, וגם majestic שפירושו-מלכותי.",
    pkuaText2:
      "מופיעה בתקופה חמה בגנים ופארקים, בעיקר עם עצי מחט. קל לזהותה מבין הפקועות ע''י הקשקשים החומים - אדמדמים שעל הכפה, גדלה בקבוצות צפופות ובעלת ריח שקדים מרים. הדפים נשארים בצבע לבן לימים מספר (עד שהנבגים בשלים וצובעים בחום כהה) ולכן טועים בזהוי עם מטרינית.",
    pkuaText3:
      "נחשבת נדירה יחסית, וכיון שאינה מוכרת מספיק יש להזהר בהחלטה לאכול ממנה, אע''פ שטובה מאוד ויש כמות נדיבה. שתי קבוצות גדולות נגלו לי השבוע בשטח מחופה ב'קצץ' של ענפי אורן, ברמת הנדיב.",
    pkuaImg1: "פקועה  הדורה, מיכאל.ל",
    pkuaImg2: "פקועה  הדורה, רענן פ",
    cordyceps: "פרזיטית על חרקים - Cordyceps",
    cordycepsText1:
      "בעולם הפטריות קיימת תופעה מוזרה ומעניינת -'פטריה גדלה בגוף נמלה'. הנבג נצמד, חודר דרך הטרכיאה (פתח נשימה בחרקים) ונובט על ראש הנמלה. בשלב הגידול בו מתפתח גוף הרביה - הפטריה חודרת למוח הנמלה, מפרישה כימיקלים הגורמים לנמלה לעלות לגובה הצמח, שם תנוח וכעבור 4-10 ימים תסיים חייה כשעל ראשה עמודונים נאים של הפטריה. פיזור הנבגים ייעשה בסביבה הקרובה ומחזור חדש יצמח על נמלים חדשות.",
    cordycepsText2:
      "סוג הפטריה - Cordyceps ובו כ- 400 מינים, הצומחים על פונדקאים שונים, מחרקים ועד פטריות ממינים אחרים. בתמונה המצורפת צילמתי בשווצריה Cordyceps capitata על מין של כמהה.",
    cordycepsText3:
      "קבוצת פטריות כזו נקראת אנטומופאגית ותפקידה בטבע להגביל את אוכלוסיות החרקים, מה שחשוב לחקור לצורך הדברה בחקלאות. גם דבורים וחרקים מועילים נפגעים מפטריות ובזאת נגרם נזק לכלכלת האדם.",
    cordycepsText4:
      "האתר קטן מלהכיל את כל המידע המעניין, לכן אציע למתעניינים לגלוש באינטרנט לשם הסוג, ולקרוא. מומלץ גם לראות את הסרטון המעניין של דיויד אטנבורו. מין מסוים שבסוג זה מכונה ''פטריית הזחל'' ומשמש לטפולים רפואיים רבים ומוצלחים. ראו כתבה של סילביה בלומנפלד, חברת מיקוליביה הישראלית, העוסקת בהכנת תוספי-מזון מפטריות. מומלץ להכנס לאתר שלהם, בשם החברה.",
    cordycepsText5:
      "תופעה נוספת של קשר בין פטריה וחרק, ידועה כ'גני-פטריות' בה הנמלים מעודדות גידול פטריות כדי להיעזר בעיכול. אחסוך תרגום רב כי יש הרבה חומר לקריאה באינטרנט, רובו באנגלית.",
    cordycepsImg1: "הפטרייה על חרק",
    cordycepsImg2: "Cordiseps על כמהה - ב.ג (משוויץ)",
    cordycepsImg3: "הפטרייה על עכביש",
    tznuma: "צנומה - Marasmius וצנומית - Marasmiellus",
    tznumaText1:
      "שישה מינים בסוג צנומה ואחד בסוג צנומית, הוגדרו בארץ. בכל מקום על פני האדמה, על מחטי אורנים, על עלי אלונים, בין אקליפטוסים, בדשאים ובשדות, רואים בימים אלה כיפות לבנות קטנטנות בכל הגדלים, מ 5 מ''מ ועד 5 ס''מ.",
    tznumaText2:
      "הכובע - בתנאי לחות גבוהה מקבל גוון חום-אדמדם, וביובש צבעו לבן. השוליים בחלק מהמינים גליים או בהירים, הדפים דלילים עד מרווחים.",
    tznumaText3:
      "הרגל - לכל מין צבעים משלו: צבע כהה בחלק התחתון ולבן בעליון, כל הרגל לבנה או כל הרגל שחורה.",
    tznumaText4:
      "הריח - מאוד חזק כריח שום, אצל צנומה שומית, וחסר ברוב המינים האחרים.",
    tznumaText5:
      "לסיכום: כיון שהן קטנות ורבות אין מספיק התייחסות וכדאי להבחין בכל פרט המצוין כנ''ל, כדי להצליח בזהוי.",
    tznumaImg1: "צנומה וצנומית. אראלה ה. יורם ג",
    tznumaImg2: "צנומה כפתית וצנומה שומית - ב.ג",
    truffle: "כמהין",
    shitaki: "שיטאקי",
    shimaji: "שימאג'י",
    porchini: "פורצ'יני",
    orania: "אורניה",
    deathAmanita: "אמניתת המוות",
    amanit: "אמניט זבובנית",
    kishurit: "כישורית מרושתת",
    aznonit: "אזנונית",
    nolit: "נולית",
    matranitTableDownload: "טבלת זיהוי לסוג מטרנית-מטריינית",
    matranitTableDownload: "טבלת זיהוי לסוג אמנית",
  },
};
