export const translations = {
  English: {
    aboutLink: "About",
    galleryLink: "Gallery",
    guestReviewLink: "Guest Review",
    contactLink: "Contact",
    informationLink: "Information",
    header1: "Welcome to",
    logo: "Field & Forest Mushrooms",
    developedBy: "Developed by Eliran Buskila",
    about: "ABOUT",
    aboutText1:
      "שנים של 'מרדף' אחר פטריות הבר בארצנו וגם באירופה, איסוף תצפיות ,הדרכה, הוראה ולימוד מעמיק - הביאוני לגיבוש החומר שנצבר ולפרסומו באינטרנט.",
    aboutText2:
      "נושא הפטריות שבאתר מיועד לחובבים, ברמה מתקדמת, ולשמש כלי-עזר לזיהוי מינים של סוגים נפוצים של  פטריות-כובע ואחרות.",
    aboutText3: "הכתוב אינו תחליף לספר, לא למגדיר ולא למידע כללי אודות פטריות.",
    aboutText4:
      "איננו פותחים פורום לציבור הרחב, מהסיבה שיש ביקוש רב לדעת אם מותר לאכול או שמא רעילה. מתמונות ותכתובת אין להחליט ! הסיכון לא משתלם ולא נוכל לקחת אחריות.",
    aboutText5:
      "חוג החברים הוותיק - 'חוג הפיטריותים' ממשיך בפעילותו כבעבר, מקיים סיורים בכל עונת החורף, אוסף תצפיות וצילומים, המשרתים את מאגר המידע הארצי ואת המוזיאון הלאומי לטבע באוניברסיטת תל-אביב. דוגמאות עוברות ייבוש וחיטוי ונכנסות לאוסף הגדול שהקים פרופ' בנימיני ז''ל.",

    aboutWhatsInSite: "מה באתר?",
    aboutWhatsInSiteBullet1:
      "האתר בנוי מכמה מדורים ללימוד והכרת מינים, פעיל,מתחדש ומתעדכן.",
    aboutWhatsInSiteBullet2:
      "טבלאות-סמנים מורפולוגיים למינים,(לכל סוג בנפרד),אלה שניתן לראות בשטח ולא מיועד לבודקים במעבדה או במקרוסקופ. טרם סיימתי לכלול את כל המינים בישראל. המידע נלקח מספרות ומאמרים,בעקר של פרופ' ניסן בנימיני ז''ל, מורי ומדריכי הנאמן, לו נזקפת זכות גדולה בחקר והוראת פטריות ארצנו.",
    aboutWhatsInSiteBullet3:
      "כתבות בנושאים כלליים מעולם הפטריות,במדור כללית ובמדור פטרידע.",
    aboutWhatsInSiteBullet4:
      "כתבות לסוגים ומינים, שמתווספות עם הזמן עוד ועוד, ראה מפתח אלפבתי. נכתב השם המדעי של כל סוג ומין המאפשר למעוניינים לגלוש באינטרנט ולהוסיף ידע, ופרוט אודות רעילות או אכילות.",
    aboutWhatsInSiteBullet5: "רשימת ספרות.",
    aboutWhatsInSiteBullet6:
      "תצפיות נבחרות הנאספות ומתועדות במאגר המידע, ע''י אנשי מקצוע וחובבים מנוסים.",
    aboutFinalText:
      "מאז הוצאת ספרו של פרופ' בנימיני שנתן שמות עבריים, נבדקו ותועדו מינים נוספים שהוצעו להם שמות ועברו לאקדמיה ללשון העברית .(הטבלאות נכתבו קודם לכן, והשמות המוצעים מסומנים במרכאות.) ברוב הכתבות והטבלאות מצורפות תמונות המינים,אלו שיש בידינו, ובהמשך נשלים ונוסיף. תודה גדולה לצלמים התורמים.",
    whereMushroomsGrow: "Where Mushrooms Grow",
    whereMushroomsGrowText1:
      "מקום-חיות הוא המושג הנכון להסביר מהי הנישה המיוחדת לחיי אורגניזם כלשהו בטבע, ומתאים יותר מהמושג בית-גידול שיכול להיות גם עציץ, חממה או אקווריום. מרתק בעולם הפטריות לראות צמיחתן במגוון עצום של מצע (סובסטרט) .כל מין במצע ספציפי או מצע מעורב.",
    whereMushroomsGrowText2:
      "יש שגדלות רק על חומר נרקב או שורש של צמח מסוים, לדוגמא-אזנית הכלך,כמהת השמשון. על רקבובית ביער אלונים - אמניטת המוות, גושית השטן,הינומה יפהפיה.",
    whereMushroomsGrowText3:
      "על רקבובית ביער וחורש מעורבים - אחלמית ערומה,סיבית דוחה, משפכנית מלבינה.",
    whereMushroomsGrowText4:
      "על מחטים ועלים שנשרו מעצי אורן - פטרה לבנבנה, מעצי אלון - צנומה עלוית.",
    whereMushroomsGrowText5:
      "על גזעים וענפים כרותים נרקבים - דרדסית, שברירית צעיפית, שרועית אפרכסית.",
    whereMushroomsGrowText6: "על איצטרובלי אורן - פטרת האיצטרובל.",
    whereMushroomsGrowText7: "על בלוטי אלון - עדינית.",
    whereMushroomsGrowText8:
      "בחומר אורגני בשטח פתוח וחשוף לאור על קרקע עשירה - נרתיקנית נאה דביקה,פקועת השדה.",
    whereMushroomsGrowText9:
      "על דשאים מושקים - לבקנית/מטרינית האגוזים,ירוקת הדפים,חרוטית.",
    whereMushroomsGrowText10:
      'על שטח שעבר שריפה -קשקשנית פחומה, גמצוץ חרוטי, "לוהבת טבורנית".',
    whereMushroomsGrowText11:
      "על קרקע חולית - דורנית באזור הנגב,אמניטת האביב בין אלון התבור.",
    whereMushroomsGrowText12: "על גללים של בע'ח - גללית, שברירית, קרוחה.",
    whereMushroomsGrowText13:
      "מרישום התצפיות בארץ אנו למדים אודות הופעתן של פטריות מסוימות-רק באזורים מיוחדים, קשור לגבה מעל פני הים, לטמפרטורה, להרכב הקרקע ולסוג הצומח. בגולן, ביער אודם למשל, המאוכלס באלונים, נצפו פטריות שלא הופיעו במקום אחר.",
    whereMushroomsGrowText14:
      "במאמר של פרופ' בנימיני נכתב: ''במשך 7 שנים נבדקו 300 מינים מתוכם 210 היו בין עצי אלון, אלה, אקליפטוס וקזוארינה. 60 מינים בברוש ואורן, 25 בפארקים ,שדות ומדשאות  5 בחולות ודיונות''.",
    whereMushroomsGrowImg1: "לבקנית האגוזים על דשא",
    whereMushroomsGrowImg2: "לוהבת טבורנית על שטח שרוף",
    tasteAndSmellTitle: "טעם וריח בפטריות",
    tasteAndSmellText1:
      "בנסיוננו להגדיר ולזהות מין פטריה - יש חשיבות לטעם ולריח. ברור שלא נכניס לפה פטריה שאיננו מכירים, ואם כן מכירים ורוצים לדעת טעם - יש לירוק את החלקיק שנגסנו בקצה הלשון, והרי אין לאכול פטריות ללא בישול",
    tasteAndSmellText2:
      "טעמן של פטריות מיוחד לכל מין ומין, יש מרות, אותן משרים במים ושוטפים מספר פעמים. יש טפלות, טעימות ומצוינות.",
    tasteAndSmellText3:
      "בנושא הריח קל יותר להשתמש כסמן-זהוי.חשוב להריח פטריה מיד כשנקטפת פן תזדקק ותקבל ריח בלתי מאפיין-ריח של רקב.לפטריות מיובשות ריח עז יותר.",
    tasteAndSmellText4:
      "מגוון הריחות כמעט אינסופי,מנעים ועד מחריד.בנתינת השמות לפטריות יש שימוש בסוג הריח. חשוב לדעת שלרעל אין ריח משלו ופטריה בעלת ריח נעים יכולה להיות רעילה למדי.",
    tasteAndSmellText5:
      "להלן מינים נבחרים בעלי ריח ספציפי ומומלץ לזכור ולהעזר לשם זהוי:",
    tasteAndSmellText6:
      "משפכנית ריחנית, פקועה יערית ופקועת השדה - ריח עדין ונעים של אניס.",
    tasteAndSmellText7: "כמהין וגמצוץ - ריח ניכר 'פטרייתי'.",
    tasteAndSmellText8: "פקועה הדורה, סיבית שקדית - ריח שקדים.",
    tasteAndSmellText9: "גביעונית נאכלת, חריפית יבשה - ריח פרי מתוק.",
    tasteAndSmellText10: "ציצנית שטוחה - ריח צנון.",
    tasteAndSmellText11: "קשקשית פחומה - ריח אדמה.",
    tasteAndSmellText12: "ישעורית סבונית - ריח סבון.",
    tasteAndSmellText13: "מטרינית/לבקנית האגוזים - ריח אגוזים.",
    tasteAndSmellText14: "סיבית קינמונית - ריח קינמון.",
    tasteAndSmellText15:
      "פינית מבאישה - סירחון עז שנועד למשיכת חרקים להפצת הנבגים.",
    tasteAndSmellText16:
      "ובנוסף - יש בעלות ריח שום, גז בישול,דג מלוח,מלפפון,פישפש,קמח,פילפל חריף  ועוד.",
    tasteAndSmellImg1: "ציצנית שטוחה - ריח צנון",
    tasteAndSmellImg2: "פינית מבאישה - ריח סרחון עז",
    tasteAndSmellImg3: "חריפית יבשה - ריח פרי",
    whatIsMushroom: "מהי פטריה?",
    whatIsMushroomText1:
      "פטריה, בצורה הקלסית, הנראית לעיננו, היא גוף פרי שמהווה רק חלק קטן ועונתי מאורגניזם גדול שאיננו רואים בעין, עשוי קורים של תאים הנקרא תפטיר. עיסוקנו בפטריות עילאיות אך בל נשכח את הפטריות המכונות עובש או מחלות, שחלקן גם מועילות ומשמשות ברפואה - פניצילין לדוגמא.",
    whatIsMushroomText2:
      "מערכת הפטריות מופרדת מצמחים ונפרדת מבע''ח, נחשבת פרימיטיבית משום אופן הרביה מנבגים ולא זרעים ומדרך השגת המזון לקיומה. פטריות אינן מטמיעות ואינן מייצרות מזון באופן עצמאי. הן סופגות מהסביבה בדיפוזיה-פיעפוע ולא ביניקה כמו צמחים. סוגים רבים של אנזימים משרתים פעולות אלה. קיים דמיון בין הפטריות לבין החיידקים בעובדה ששניהם נחשבים ה'מפרקים' של החומר המת בטבע.",
    whatIsMushroomText3: "מחלקים את כל הפטריות על פי אופן השגת מזונן:",
    whatIsMushroombulletTitle1: "פטריות רקב-ספרופיטיות - ",
    whatIsMushroombulletText1:
      "המפרקות חומר אורגני נרקב, פעולה בעלת חשיבות עצומה למחזור החיים בטבע. ממסובכות, הן הופכות את תרכובות החומרים לפשוטות, הזמינות לקליטה של צמחים חדשים.",
    whatIsMushroombulletTitle2: "פטריות טפיליות-פרזיטיות - ",
    whatIsMushroombulletText2:
      "המסיגות מזונן מצמחים ויצורים חיים. מהן ידועות מחלות רבות המזיקות לצמחים, בעיה בחקלאות, ולעולם החי הכולל אותנו. לדוגמא - החלדון והקמחון.",
    whatIsMushroombulletTitle3: "פטריות שותפות-סימביוטיות - ",
    whatIsMushroombulletText3:
      "בעקר עם שורשי הצמחים. הן מספקות לצמח חומרים שאינו מייצר בעצמו ולוקחות חומרים הנחוצים להתפתחותן שלהן. מקבוצה זו מוכרים לנו האורן והאורניה, או הכלך והאזנית. ראה רשימה נפרדת על מיקוריזה.",
    whatIsMushroomText4:
      "בטקסונומיה נחלקות הפטריות המעניינות אותנו, על פי דרך יצירת הנבגים: תת-מערכת פטריית הנאדית ותת מערכת פטריית הבסיסה, הכוללת את פטריית ההנומית ופטריית הכרס. הן נחלקות לסדרות, שנחלקות למשפחות, לסוגים ולמינים.",
    whatIsMushroomImg1: "עובש - פטריה, על פטריה נרקבת",
    whatIsMushroomImg2: "מחזור חיי הפטריה.",
    tripToSwitzerland: "סיור לימודי בשוויץ",
    tripToSwitzerlandText1:
      "קיץ ארוך ויבש גרם לי לקחת את חליפת הגשם ולברוח קצת ליערות רטובים מעבר לים ולטפל במחלת הפיטריוזיס הבוערת בעצמותיי. טסתי לשוויצריה להשתתף בסדנת פטריות שכללה סיורים, לימוד, תצוגה ומסיבה לסיום העונה. הסתיו שם גשום לא כבישראל, הטמפרטורה לא נמוכה מדי, ומתאימה לצמיחת גופי-פרי השלכת, בצבעיה היפים, החלה לכסות את הקרקע בשכבה עבה של עלים שהסתירו את המינים הקטנים של הפטריות. גזעים כרותים וענפים מכוסי טחבים מהווים מצע להמוני פטריות קטנות בעקר מהסוג פיטרה, מניפנית, עציונית ועוד.",
    tripToSwitzerlandText2:
      "הרשימה אותי במיוחד פטריה פרזיטית הגדלה על פטריה כמהה שבתוך הקרקע , יש הרבה לספר עליה, לכן אכתוב זאת בפטרידע הבא. כצפוי, רק חלק קטן מהמינים זהה לידוע בארץ ושמחתי שלפחות את הסוג ידעתי, בלטינית כמובן. סגנון הפעילות דומה לשלנו - אוספים דוגמאות בזמן קצוב ומרכזים על שולחן. הידענים שבקבוצה ממיינים ונותנים זהוי והסבר על כל פרט. תמיד יש צורך לקחת למעבדה מינים שזיהוים יוחלט רק בבדיקה במיקרוסקופ ובספרים ספציפיים.",
    tripToSwitzerlandText3:
      "השפה בדרום שוויץ היא צרפתית וכן גם כל המגדירים והמדריכים, אך לשמחתי נמצא דובר אנגלית ובנדיבות רבה ליווני תוך הסברים ותרגומי השמות. כלם מאוד נפעמו מהאורחת שבאה מארץ הקודש, הידועה כמידברית, ורצה בהתלהבות לכל פטריה אדומה, צהובה או סגולה, ובגילוי !!פטריה בגודל צלחת לא התאפקתי מלצעוק וואהווווו",
    tripToSwitzerlandText4:
      "ועכשיו - חזרתי לעונת הפטריות החורפית שלנו,עם תאבון גדול; לראות מה יקרה בשדותינו וביערותינו",
    tripToSwitzerlandImg1: "אמנית זבובנית",
    tripToSwitzerlandImg2: "גביעונית נאכלת",
    tripToSwitzerlandImg3: "דוכן בשוק מקומי",
    plantMushroomBond: "שותפות פטריה וצמח",
    plantMushroomBondTitle: "מיקוריזה - שותפות פטריה וצמח",
    plantMushroomBondText1:
      "המושג מיקוריזה הינו סוג של סימביוזה, המוכר לנו יותר, מיקו - פטריה, ריזה - שורש. בעבר המיקולוגים בארץ, שוחרי השפה העברית, קראו למיקוריזה -''פטרשרש''.",
    plantMushroomBondText2:
      "יחסי גומלין או הדדיות בין פטריות לשורשי צמחים היו ידועים שנים רבות ולאחרונה נחקרים בעקר בהקשר לגידולים חקלאיים. קורי הפטריה הנקראים תפטיר-עוטפים את השורש והיונקות,מבחוץ עם חדירה חלקית זו אקטומיקוריזה,ידועה בעקר בעצי מחט עם פטריית האורניה.כאשר תאי הפטריה חודרים לתוך תאי השורש- זו אנדומיקוריזה, הידועה ברחבי עלים. התרומה בין השניים חשובה ומשמעותית:",
    plantMushroomBondTextBold3: "הצמח לפטריה",
    plantMushroomBondText3:
      " - מספק חומרים שמייצר בפוטוסינטזה, כפחמימות וחלבונים",
    plantMushroomBondTextBold4: "הפטריה לצמח",
    plantMushroomBondText4:
      " - מספקת, ע'י תהליך ביוכימי, תוספת מים ומנרלים שאינם זמינים לו בקרקע המסוימת .התפטיר מתפשט לשטח נרחב יותר מהשרשים וכך הניצול רב יותר לקליטה. הפטריה ממריצה את השרשים לגדילה והסתעפות, עוזרת להתמודדות בתנאי עקה, בתנאי מליחות, בחמרי הדברה דישון ועוד.",
    plantMushroomBondText5:
      "כבר בשלב הנביטה 'נדבק' השורש בפטריה ולחלק מהצמחים זה התנאי להמשך הגידול.במשתלות ובחקלאות לומדים אודות היתרונות ו'מדביקים' באופן מלאכותי את השתילים בפטריה המתאימה ובכך מקבלים צימוח רב יותר,הקדמת פריחה ותוספת יבול.דוגמא מענינת היא חקר גידולי הפלפל בערבה בו נמצא חסכון של יותר ממחצית כמות מים בהמצאות פטריה מיקוריטית בבית השרשים.גם בגידול סחלבים וצמחי נוי יש שימוש במיקוריזה. ",
    plantMushroomBondText6:
      "לסיכום,מסתבר שבהרבה מאוד עצים וצמחים חלה מיקוריזה באופן טבעי,והאדם לומד להשתמש בתופעה לתועלתו.",
    hebrewNames: "שמות עבריים",
    hebrewNamesTitle: "מקור השמות בעברית",
    hebrewNamesText1:
      "השמות המדעיים של הפטריות בעולם ניתנו בלטינית ובכל ארץ וארץ יש שמות עממיים מקומיים. בטקסונומיה של המינים, כמו בצמחים, החלוקה נקבעת ע'פ סולם הדרגות: מערכה, תת-מערכה, מחלקה, תת-מחלקה, סדרה, משפחה, סוג, מין, ותת-מין.",
    hebrewNamesText2:
      "השמות כוללים שתי מילים, קודם הסוג ואחריו המין. יש לציין שבמשך השנים הוחלפו והשתנו שמות, בעקר בגלל שיטות המחקר החדישות, מיקרוסקופים משוכללים ובדיקות ד.נ.א. החוקרים גילו שייכות שונה מבעבר ולכן נאלצו להחליף את השם, באישור וועדה מדעית, ולפרסם בעתון מדעי.",
    hebrewNamesText3:
      "את עיקר כתבי העת והספרים הראשונים בעברית כתבו רייס, רייכרט וזהרה הירשנזון/ אביזוהר,והם אלה שנתנו את השמות העבריים הראשונים: גמצוץ, כמהה, פזיזה,זבובנית, נטופית, אחלמית,ישעור, סיבית, פקועית, נרתיקן, חלפית, ארנה ואזנונית.",
    hebrewNamesText4:
      "בשנת 1975 יצא ספרו של ניסן בנימיני ''פטריות הכובע בישראל'' שטרח רבות לעברת שמות בשיתוף עם 'האקדמיה ללשון העברית'. העיקרון בנתינת שם היה להסתמך על השם הלטיני ולתרגמו עד כמה שניתן בעברית. שמות מורכבים מצורות, צבעים, בתי גידול, תכונות,טעמים ריחות, שמות האנשים שגילו לראשונה, וכ''ו. מעט שמות חרגו בעברית מהלטינית כדי להקל על ציבור המשתמשים בהבנה ובזכירת השם.",
    hebrewNamesText5:
      "המילה 'פטריה' בעברית היא נקבה ולכן גם השמות ניתנו כך. נרתיקון תוקן לנרתיקנית, ישעור - לישעורית ורק הגמצוץ נשאר בזכר.",
    hebrewNamesText6:
      "במספר מינים ניתנו השמות הראשוניים בלטינית -  מהמקור העברי, או על שם אזור בישראל. לדוגמא: אזנונית יהודה, כרסנית הגליל וגושית השטן.",
    hebrewNamesText7:
      "בישראל מתגלים עוד ועוד מינים חדשים, מוגדרים ומזוהים ע''פ ספרות מדעית עם השם הלטיני, ואנו, כאן באתר ובצ'ק-ליסט, מציעים שמות עבריים בעקרון הנ'ל, ומגישים לאקדמיה ללשון העברית לאישור.",
    hebrewNamesImg1: "ישעור אפור = ישעורית אפורה",
    whyIsItCalledAMushroom: "למה נקרא שמה פטריה?",
    whyIsItCalledAMushroomText1: "בתודה לכתב האורח - רפי מלכה.",
    whyIsItCalledAMushroomText2:
      "רבן גמליאל ישב ודרש לפני תלמידיו, מה יהא בעולם לעתיד לבוא, בגאולה (שבת ל, ע''ב): 'וקא דריש עתידה ארץ ישראל שתוציא גלוסקאות וכלי מילת שנאמר [תהילים עב-טז] יהי פסת בר בארץ' היה שם תלמיד אחד עז פנים שלגלג על דברי רבו 'ואמר אין כל חדש תחת השמש אמר ליה בא ואראך דוגמתן בעולם הזה נפק אחוי ליה כמהין ופטריות'. גלוסקאות הן לחמים, ועל כן מפרש רש''י: 'כמהין ופטריות. שיוצאין כמות שהן בלילה אחד ורחבין ועגולין כגלוסקאות'. פטריות נזכרות פעמים רבות בדברי חז''ל, אך אין למצוא את שמן במקרא. מה משמעות השם פטריה? מאיזה שורש נגזר השם?",
    whyIsItCalledAMushroomText3:
      "כתב שלמה המלך (משלי י''ז, י''ד): 'פּוֹטֵר מַיִם רֵאשִׁית מָדוֹן וְלִפְנֵי הִתְגַּלַּע הָרִיב נְטוֹשׁ'. מהו 'פּוֹטֵר מַיִם'? נעזר שוב ברש''י 'פוטר מים ראשית מדון' - המתחיל במריבה הוא כפותח חור בגדרי אגפי אמת המים, והמים יוצאין בו, והחור הולך ומרחיב. כן המדון, הולך וגדל תמיד'. כלומר 'פוטר' הוא 'פותח'.",
    whyIsItCalledAMushroomText4:
      "אחרי שיצאו ממצרים מצווים בני ישראל (שמות י''ג, ב'): 'קַדֶּשׁ-לִי כָל-בְּכוֹר פֶּטֶר כָּל-רֶחֶם בִּבְנֵי יִשְׂרָאֵל בָּאָדָם וּבַבְּהֵמָה לִי הוּא'. מה במשמעות פתיחה יש פה?",
    whyIsItCalledAMushroomText5:
      "רש''י מבאר ''פטר כל רחם' שפתח את הרחם תחלה'. כל בכור, מבני האדם ומן הבהמה, הפותח ראשון את רחם אמו, נקרא בשם 'פֶּטֶר', מלשון פתיחה.",
    whyIsItCalledAMushroomText6:
      "משורש פ.ט.ר נגזר ככל הנראה גם הצירוף 'פְטוּרֵי צִצִּים' הנזכר באשר לקישוטים שהיו מגולפים בלוחות הארזים בבית המקדש (מלכים א ו', י''ח) 'וְאֶרֶז אֶל הַבַּיִת פְּנִימָה מִקְלַעַת פְּקָעִים וּפְטוּרֵי צִצִּים הַכֹּל אֶרֶז אֵין אֶבֶן נִרְאָה'. הרלב''ג (רבי לוי בן גרשום, אף הוא פרשן מן האסכולה הצרפתית) מסביר: 'והטעם שכבר הי' מצוייר בארזים מבפנים בדמיון הוצאת הצמחים ואל הפקעים בעת אשר הם מתחילים להציץ ציץ כי בראשונה יהיו כמו פקעים והם כמו ביצים ששני ראשיהם חדים ואחר זה יפריח מהשרש כמו גביעים משוקדים ומתוכם יצא הפרח ...' דהיינו, שגולפו בעץ הן הפקעים, הם הפרחים לפני פתיחתם, והן פטורי הציצים, הם הפרחים שנפתחו. נאמר מעתה שורש פ.ט.ר בלשון העברית, משמעותו פתיחה.",
    whyIsItCalledAMushroomText7:
      "מכאן נבוא אל היער, אל הפטריות, אלו השייכות לקבוצת פטריות הכובע, שהן המוכרות והמבוקשות לאבותינו מאז, ועד ימינו. כידוע פטריות 'יוצאין כמות שהן בלילה אחד' כפי שפירש רש''י, אך מכירי הפטריות יודעים לספר כי באותו הלילה מתרחש תהליך שכזה: מתוך התפטיר, הולך ומתעבה הפטריה, עטופה בצעיף דמויית ביצה. ככל שתנקופנה השעות, תתרומם רגל הפטריה, הנושאת את כובע הפטריה, עד שתבצבץ מן האדמה, תקרע את הצעיף ותזדקף. בבסיס הרגל תיוותר שארית הצעיף (היא הנרתיק), ועל שולי הכובע, יש ויוותרו קרעי צעיץ. יציאת הפטריה מתוך הצעיף שעטף אותה, תוך קריעת הצעיף, הרי היא כפתיחת הצעיף, ועל כן נקרא שמה פטריה – זו הפותחת צעיפה, ומציצה מתוכו.",
    nutritionalValueInAMushroom: "ערך תזונתי של פטריות",
    structureAndTerms: "Structure And Terms",
    structureAndTermsText1:
      "בחינה יסודית של הפטריה וחלקיה השונים, מהווה בסיס לזיהוי והגדרה. בפרק זה נתייחס בנפרד לחלקי רגל הפטריה, חלקי הכובע ולבסוף לצורתן הכללית:",
    legParts: "חלקי הרגל",
    legPartsText1:
      "מאוד חשוב לבדוק את כל חלקיה של הרגל, כולל הבסיס בעומק האדמה. לצורך הגדרה מותר לעקור, והרי נשארו מירב חלקיה התת-אדמתיים - הוא התפטיר שמכסה שטח נרחב.",
    legPartsTextBullet1Title: "מידת אורך",
    legPartsTextBullet1: " - והיחס, בהשוואה לרוחב הכובע.",
    legPartsTextBullet2Title: "עובי",
    legPartsTextBullet2:
      " - והאם שווה לכל אורכה או יש התעבות באמצע או למעלה. הבסיס - גלילי ,מעובה,בולבוסי או צר.",
    legPartsTextBullet3Title: "צבע",
    legPartsTextBullet4Title: "מירקם",
    legPartsTextBullet4: " - שעירה, חלקה, מוצקה, חלולה, סיבית, עם חוטים ועוד.",
    legPartsTextBullet5Title: "טבעת",
    legPartsTextBullet5: " - אם נכרת- מה אורכה והאם יושבת כלפי מטה או מעלה.",
    legPartsTextBullet6Title: "נרתיק",
    legPartsTextBullet6:
      " - אם קיים-יושב בבסיס וחשוב להוציאו בזהירות לראות צבע וצורה.",
    legPartsText2:
      "הדעה הרווחת בין מלקטי הפטריות היא '' חתוך רק את הכובע והשאר את הרגל כדי שתצמחנה פטריות נוספות ''.האמת שרצוי לנהוג כך, ולא בגלל סיבה זו ,אלא מהסיבה שלא רצוי לאכול חלקי רגל כי היא מכילה כיטין - שמרכיב את דופן התא, לחיזוק והגנה. הכיטין (זה שבונה גם את כסוי החרק) קשה לעיכול בקיבת האדם ויש שחשים בחילות והקאות לאחר האכילה. על אף זאת - תרומת לעיכול כ- סיבים תזונתיים.",
    capParts: "חלקי הכובע",
    capPartsText1:
      "גוף הרביה של פטריות שונה בכל סדרה, הפעם נכיר את פטריית הכובע מתוך פטריות הבסיסה, שנחלקות, על פי שכבת יצור הנבגים, לפטריות דפיות, צנוריות ונקבוביות",
    capPartsText2:
      "במטרה להגדיר פטריה עלינו לבחור פרט בוגר במצב טוב,לבדוק בחלק העליון: צבע, יובש או לחות, ריריות, שערות חודים או קשקשים. לעקור, להפוך, ולבדוק מתחת לכיפה.",
    capPartsBulletTitle1: "דפים",
    capPartsBulletText1:
      " - מידת החיבור לרגל, ראה איור. דלילים או צפופים,דפי ביניים, צבע לפני הופעת הנבגים בהיותה צעירה, או אחרי הופעתם כשהדף נצבע מהם.",
    capPartsBulletTitle2: "ספוג",
    capPartsBulletText2:
      " - את פתחי הצנורות רצוי לבדוק בעזרת זכוכית מגדלת, עגולים או מצולעים, ומה הגוון.",
    capPartsBulletTitle3: "שיניים וזיזים",
    capPartsBulletText3: " - צורות מוזרות הקיימות בעיקר בפטריות עץ.",
    capPartsBulletTitle4: "בשר הפטריה",
    capPartsBulletText4:
      " - הרקמה שבין הקרום העליון לבין שכבת יצור הנבגים. לבדוק את העובי ואת הצבע, יציב או משתנה.",
    capPartsBulletTitle5: "שולי הכובע",
    capPartsBulletText5: " - האם מקופלים כלפי מטה, מתעגלים מעלה או ישרים.",
    capPartsBulletTitle6: "הפרשה",
    capPartsBulletText6: " - בחלק מהמינים נוטף נוזל בעת פציעה, יש לראות צבעו.",
    capPartsBulletTitle7: "ריח",
    capPartsBulletText7:
      " - אופייני לכל מין ומין,ראה רשימה נפרדת באתר. *ראה בנוסף -חלקי הרגל.",
    shapesOfMushrooms: "צורות של פטריות",
    shapesOfMushroomsText1:
      "היופי והמרתק שבעולם הפטריות מושך חובבים רבים לצאת ו''לצוד'', לראות ולצלם, גם אם לא לאוכל כוונתם. כאמור, הפטריות נחלקות למחלקות, סדרות ומשפחות שכל אחת מתאפיינת בצורה נבדלת. אציין את הצורות העקריות: כובע ורגל - כמו בחריפית, כובע ללא רגל - כמו בדרדסית, כובע עם בסיס - כמו באזנית, כדור עם פתח עליון - כמו באבקית, גוש פרוע -כמו בפסיפנית, כדור עגול ושלם - כמו בכדורנית, ראש איצטרובלי - כמו בגמצוץ וכישורית, ראש עם אוכף - כמו במרדעית, גוש רירי - כמו ברירית,  'סמרטוטי' -כמו בקרישית ואזנונית. כוסית וצלחית - כמו בפזיזה, כוכב - כמו באסתרית, מסמר או אלה - כמו באלתית וקרנית. מדף שטוח על גזעים - כמו בהוקית ומדפית. ועוד ועוד...",
    shapesOfMushroomsText2:
      "יש המופיעות בקבוצות, בבודדות ובמעגלים. יש על ענפים וגזעים, על מחטים עלים ואיצטרובלים, בעשביה, על גללי בע''ח ועוד. במפתח להגדרה נתונים אלה חשובים לציון.",
    TasteAndSmellInMushrooms: "Taste And Smell In Mushrooms",
    inMemoryOfProfBinyamini: "לזכר פרופ' בנימיני ז''ל",
    inMemoryOfProfBinyaminiText1:
      "לזכר פרופ' ניסן בנימיני המיקולוג, מחלוצי חוקרי הפטריות בישראל",
    inMemoryOfProfBinyaminiText2: "ניסן נולד ב 10.8.1930 ונפטר ב 7.1.2017.",
    inMemoryOfProfBinyaminiText3:
      "גדל בילדותו בירושלים, היה חבר בתנועת הנוער מכבי צעיר. התקבל להגנה והשתתף ב 1948 בפריצת דרך בורמה לירושלים, שהיתה נצורה 3 חדשים על ידי הירדנים, ואחר ליווה שיירות מזון לירושלים.",
    inMemoryOfProfBinyaminiText4:
      "ניסן סיים תיכון בתל אביב. את לימודיו האקדמיים התחיל באוניברסיטת ירושלים והמשיך ברחובות (שלוחה של אוניברסיטת ירושלים) .למד חקלאות תוך השתלמות בנושא פטריות בהדרכת המורים פרופ' מינה שיפמן – נדל ז''ל ופרופ' יצחק ואהל ז''ל. בשנת 1959 עבר לעבוד באוניברסיטת ת''א בה חקר, לימד והרצה בנושא הפטריות. לאחר קבלת שתי מלגות שנתיות, האחת בשוויץ והשנייה בדנמרק, למד היטב את נושא פטריות מאכל ורעל. בהמשך השנים יצא למספר שבתונים בחו''ל, ועבד עם המומחים בתחום.",
    inMemoryOfProfBinyaminiText5:
      "בישראל הצליח להגדיר מעל 800 מינים מקבוצות שונות, הגדיר, ייבש ואסף כ 6000 פרטים עם מידע מפורט ומדויק, מכל הביוטופים בארץ. שלושה מינים התגלו, תוארו ופורסמו על ידו כיחידים בעולם: חריפית הכרמל, כרסנית הגליל וגושית ריכרטי. האוסף הינו חלק מהאוספים במוזיאון הטבע של אוניברסיטת ת.א.",
    inMemoryOfProfBinyaminiText6:
      "ניסן כתב 5 ספרים, ביניהם מגדירים עם צילומים, המדריכים את הציבור הישראלי עד היום. כתב ופירסם מאמרים מדעיים רבים על פטריות ישראל ונתן שמות עבריים המתורגמים מהשם הלטיני.",
    inMemoryOfProfBinyaminiText7:
      "בגיל 69 יצא לגמלאות בתואר פרופ' במחלקה לבוטניקה.",
    inMemoryOfProfBinyaminiText8: "יהי זכרו ברוך.",
    inMemoryOfProfBinyaminiText9: "כתבה – ברוריה גל.",
    inMemoryOfProfBinyaminiImg1:
      "נזכור את ניסן בנימיני ז''ל. צילום – אלינוער שביט.",
    folkloreLink: "Folklore",
    folklore: "Folklore",
    information: "INFORMATION",
    allrightsReservedTo: "all rights reserved to",
    gallery: "GALLERY",
    gamtzutz: "Gamtzutz",
    finit: "Finit",
    finitStartsAsAgg: "Finit starts as agg",
    edible: "Edible",
    hazardous: "Hazardous",
    Lethal: "Lethal",
  },

  Hebrew: {
    aboutLink: "אודות",
    galleryLink: "גלריה",
    informationLink: "מידע",
    header1: "ברוכים הבאים לאתר",
    logo: "פטריות שדה ויער",
    developedBy: "פותח ע''י אלירן בוסקילה",
    about: "אודות",
    aboutText1:
      "שנים של 'מרדף' אחר פטריות הבר בארצנו וגם באירופה, איסוף תצפיות ,הדרכה, הוראה ולימוד מעמיק - הביאוני לגיבוש החומר שנצבר ולפרסומו באינטרנט.",
    aboutText2:
      "נושא הפטריות שבאתר מיועד לחובבים, ברמה מתקדמת, ולשמש כלי-עזר לזיהוי מינים של סוגים נפוצים של  פטריות-כובע ואחרות.",
    aboutText3: "הכתוב אינו תחליף לספר, לא למגדיר ולא למידע כללי אודות פטריות.",
    aboutText4:
      "איננו פותחים פורום לציבור הרחב, מהסיבה שיש ביקוש רב לדעת אם מותר לאכול או שמא רעילה. מתמונות ותכתובת אין להחליט ! הסיכון לא משתלם ולא נוכל לקחת אחריות.",
    aboutText5:
      "חוג החברים הוותיק - 'חוג הפיטריותים' ממשיך בפעילותו כבעבר, מקיים סיורים בכל עונת החורף, אוסף תצפיות וצילומים, המשרתים את מאגר המידע הארצי ואת המוזיאון הלאומי לטבע באוניברסיטת תל-אביב. דוגמאות עוברות ייבוש וחיטוי ונכנסות לאוסף הגדול שהקים פרופ' בנימיני ז''ל.",
    aboutWhatsInSite: "מה באתר?",
    aboutWhatsInSiteBullet1:
      "האתר בנוי מכמה מדורים ללימוד והכרת מינים, פעיל,מתחדש ומתעדכן.",
    aboutWhatsInSiteBullet2:
      "טבלאות-סמנים מורפולוגיים למינים ,(לכל סוג בנפרד),אלה שניתן לראות בשטח ולא מיועד לבודקים במעבדה או במקרוסקופ. טרם סיימתי לכלול את כל המינים בישראל. המידע נלקח מספרות ומאמרים, בעקר של פרופ' ניסן בנימיני ז''ל, מורי ומדריכי הנאמן, לו נזקפת זכות גדולה בחקר והוראת פטריות ארצנו.",
    aboutWhatsInSiteBullet3:
      "כתבות בנושאים כלליים מעולם הפטריות,במדור כללית ובמדור פטרידע.",
    aboutWhatsInSiteBullet4:
      "כתבות לסוגים ומינים, שמתווספות עם הזמן עוד ועוד, ראה מפתח אלפבתי. נכתב השם המדעי של כל סוג ומין המאפשר למעוניינים לגלוש באינטרנט ולהוסיף ידע, ופרוט אודות רעילות או אכילות.",
    aboutWhatsInSiteBullet5: "רשימת ספרות.",
    aboutWhatsInSiteBullet6:
      "תצפיות נבחרות הנאספות ומתועדות במאגר המידע, ע''י אנשי מקצוע וחובבים מנוסים.",
    aboutFinalText:
      "מאז הוצאת ספרו של פרופ' בנימיני שנתן שמות עבריים, נבדקו ותועדו מינים נוספים שהוצעו להם שמות ועברו לאקדמיה ללשון העברית. (הטבלאות נכתבו קודם לכן, והשמות המוצעים מסומנים במרכאות). ברוב הכתבות והטבלאות מצורפות תמונות המינים, אלו שיש בידינו, ובהמשך נשלים ונוסיף. תודה גדולה לצלמים התורמים.",
    goBack: "חזרה למסך הראשי",
    folkloreLink: "פולקלור",
    whereMushroomsGrow: "היכן גדלות פטריות",
    whereMushroomsGrowText1:
      "מקום-חיות הוא המושג הנכון להסביר מהי הנישה המיוחדת לחיי אורגניזם כלשהו בטבע, ומתאים יותר מהמושג בית-גידול שיכול להיות גם עציץ, חממה או אקווריום. מרתק בעולם הפטריות לראות צמיחתן במגוון עצום של מצע (סובסטרט) .כל מין במצע ספציפי או מצע מעורב.",
    whereMushroomsGrowText2:
      "יש שגדלות רק על חומר נרקב או שורש של צמח מסוים, לדוגמא-אזנית הכלך, כמהת השמשון. על רקבובית ביער אלונים - אמניטת המוות, גושית השטן, הינומה יפהפיה.",
    whereMushroomsGrowText3:
      "על רקבובית ביער וחורש מעורבים - אחלמית ערומה, סיבית דוחה, משפכנית מלבינה.",
    whereMushroomsGrowText4:
      "על מחטים ועלים שנשרו מעצי אורן - פטרה לבנבנה, מעצי אלון - צנומה עלוית.",
    whereMushroomsGrowText5:
      "על גזעים וענפים כרותים נרקבים - דרדסית, שברירית צעיפית, שרועית אפרכסית.",
    whereMushroomsGrowText6: "על איצטרובלי אורן - פטרת האיצטרובל.",
    whereMushroomsGrowText7: "על בלוטי אלון - עדינית.",
    whereMushroomsGrowText8:
      "בחומר אורגני בשטח פתוח וחשוף לאור על קרקע עשירה - נרתיקנית נאה דביקה, פקועת השדה.",
    whereMushroomsGrowText9:
      "על דשאים מושקים - לבקנית/מטרינית האגוזים, ירוקת הדפים, חרוטית.",
    whereMushroomsGrowText10:
      'על שטח שעבר שריפה -קשקשנית פחומה, גמצוץ חרוטי, "לוהבת טבורנית".',
    whereMushroomsGrowText11:
      "על קרקע חולית - דורנית באזור הנגב, אמניטת האביב בין אלון התבור.",
    whereMushroomsGrowText12: "על גללים של בע''ח - גללית, שברירית, קרוחה.",
    whereMushroomsGrowText13:
      "מרישום התצפיות בארץ אנו למדים אודות הופעתן של פטריות מסוימות-רק באזורים מיוחדים, קשור לגבה מעל פני הים, לטמפרטורה, להרכב הקרקע ולסוג הצומח. בגולן, ביער אודם למשל, המאוכלס באלונים, נצפו פטריות שלא הופיעו במקום אחר.",
    whereMushroomsGrowText14:
      "במאמר של פרופ' בנימיני נכתב: ''במשך 7 שנים נבדקו 300 מינים מתוכם 210 היו בין עצי אלון, אלה, אקליפטוס וקזוארינה. 60 מינים בברוש ואורן, 25 בפארקים, שדות ומדשאות 5 בחולות ודיונות''.",
    whereMushroomsGrowImg1: "לבקנית האגוזים על דשא",
    whereMushroomsGrowImg2: "לוהבת טבורנית על שטח שרוף",
    tasteAndSmellTitle: "טעם וריח בפטריות",
    tasteAndSmellText1:
      "בנסיוננו להגדיר ולזהות מין פטריה - יש חשיבות לטעם ולריח. ברור שלא נכניס לפה פטריה שאיננו מכירים, ואם כן מכירים ורוצים לדעת טעם - יש לירוק את החלקיק שנגסנו בקצה הלשון, והרי אין לאכול פטריות ללא בישול.",
    tasteAndSmellText2:
      "טעמן של פטריות מיוחד לכל מין ומין. יש מרות, אותן משרים במים ושוטפים מספר פעמים. יש טפלות, טעימות ומצוינות.",
    tasteAndSmellText3:
      "בנושא הריח קל יותר להשתמש כסמן-זהוי. חשוב להריח פטריה מיד כשנקטפת פן תזדקן ותקבל ריח בלתי מאפיין של רקב. לפטריות מיובשות ריח עז יותר.",
    tasteAndSmellText4:
      "מגוון הריחות כמעט אינסופי, מנעים ועד מחריד. בנתינת השמות לפטריות יש שימוש בסוג הריח. חשוב לדעת שלרעל אין ריח משלו ופטריה בעלת ריח נעים יכולה להיות רעילה למדי.",
    tasteAndSmellText5:
      "להלן מינים נבחרים בעלי ריח ספציפי ומומלץ לזכור ולהעזר לשם זהוי:",
    tasteAndSmellText6:
      "משפכנית ריחנית, פקועה יערית ופקועת השדה - ריח עדין ונעים של אניס.",
    tasteAndSmellText7: "כמהין וגמצוץ - ריח ניכר 'פטרייתי'.",
    tasteAndSmellText8: "פקועה הדורה, סיבית שקדית - ריח שקדים.",
    tasteAndSmellText9: "גביעונית נאכלת, חריפית יבשה - ריח פרי מתוק.",
    tasteAndSmellText10: "ציצנית שטוחה - ריח צנון.",
    tasteAndSmellText11: "קשקשית פחומה - ריח אדמה.",
    tasteAndSmellText12: "ישעורית סבונית - ריח סבון.",
    tasteAndSmellText13: "מטרינית/לבקנית האגוזים - ריח אגוזים.",
    tasteAndSmellText14: "סיבית קינמונית - ריח קינמון.",
    tasteAndSmellText15:
      "פינית מבאישה - סירחון עז שנועד למשיכת חרקים להפצת הנבגים.",
    tasteAndSmellText16:
      "ובנוסף - יש בעלות ריח שום, גז בישול, דג מלוח, מלפפון, פישפש, קמח, פילפל חריף ועוד.",
    tasteAndSmellImg1: "ציצנית שטוחה - ריח צנון",
    tasteAndSmellImg2: "פינית מבאישה - ריח סרחון עז",
    tasteAndSmellImg3: "חריפית יבשה - ריח פרי",
    structureAndTerms: "מבנה ומונחים",
    structureAndTermsText1:
      "בחינה יסודית של הפטריה וחלקיה השונים, מהווה בסיס לזיהוי והגדרה. בפרק זה נתייחס בנפרד לחלקי רגל הפטריה, חלקי הכובע ולבסוף לצורתן הכללית:",
    legParts: "חלקי הרגל",
    legPartsText1:
      "מאוד חשוב לבדוק את כל חלקיה של הרגל, כולל הבסיס בעומק האדמה. לצורך הגדרה מותר לעקור, והרי נשארו מירב חלקיה התת-אדמתיים - הוא התפטיר שמכסה שטח נרחב.",
    legPartsTextBullet1Title: "מידת אורך",
    legPartsTextBullet1: " - והיחס, בהשוואה לרוחב הכובע.",
    legPartsTextBullet2Title: "עובי",
    legPartsTextBullet2:
      " - והאם שווה לכל אורכה או יש התעבות באמצע או למעלה. הבסיס - גלילי ,מעובה,בולבוסי או צר.",
    legPartsTextBullet3Title: "צבע",
    legPartsTextBullet4Title: "מירקם",
    legPartsTextBullet4: " - שעירה, חלקה, מוצקה, חלולה, סיבית, עם חוטים ועוד.",
    legPartsTextBullet5Title: "טבעת",
    legPartsTextBullet5: " - אם נכרת- מה אורכה והאם יושבת כלפי מטה או מעלה.",
    legPartsTextBullet6Title: "נרתיק",
    legPartsTextBullet6:
      " - אם קיים-יושב בבסיס וחשוב להוציאו בזהירות לראות צבע וצורה.",
    legPartsText2:
      "הדעה הרווחת בין מלקטי הפטריות היא '' חתוך רק את הכובע והשאר את הרגל כדי שתצמחנה פטריות נוספות ''.האמת שרצוי לנהוג כך, ולא בגלל סיבה זו ,אלא מהסיבה שלא רצוי לאכול חלקי רגל כי היא מכילה כיטין - שמרכיב את דופן התא, לחיזוק והגנה. הכיטין (זה שבונה גם את כסוי החרק) קשה לעיכול בקיבת האדם ויש שחשים בחילות והקאות לאחר האכילה. על אף זאת - תרומת לעיכול כ- סיבים תזונתיים.",
    capParts: "חלקי הכובע",
    capPartsText1:
      "גוף הרביה של פטריות שונה בכל סדרה, הפעם נכיר את פטריית הכובע מתוך פטריות הבסיסה, שנחלקות, על פי שכבת יצור הנבגים, לפטריות דפיות, צנוריות ונקבוביות",
    capPartsText2:
      "במטרה להגדיר פטריה עלינו לבחור פרט בוגר במצב טוב, לבדוק בחלק העליון: צבע, יובש או לחות, ריריות, שערות חודים או קשקשים. לעקור, להפוך, ולבדוק מתחת לכיפה.",
    capPartsBulletTitle1: "דפים",
    capPartsBulletText1:
      " - מידת החיבור לרגל, ראה איור. דלילים או צפופים,דפי ביניים, צבע לפני הופעת הנבגים בהיותה צעירה, או אחרי הופעתם כשהדף נצבע מהם.",
    capPartsBulletTitle2: "ספוג",
    capPartsBulletText2:
      " - את פתחי הצנורות רצוי לבדוק בעזרת זכוכית מגדלת, עגולים או מצולעים, ומה הגוון.",
    capPartsBulletTitle3: "שיניים וזיזים",
    capPartsBulletText3: " - צורות מוזרות הקיימות בעיקר בפטריות עץ.",
    capPartsBulletTitle4: "בשר הפטריה",
    capPartsBulletText4:
      " - הרקמה שבין הקרום העליון לבין שכבת יצור הנבגים. לבדוק את העובי ואת הצבע, יציב או משתנה.",
    capPartsBulletTitle5: "שולי הכובע",
    capPartsBulletText5: " - האם מקופלים כלפי מטה, מתעגלים מעלה או ישרים.",
    capPartsBulletTitle6: "הפרשה",
    capPartsBulletText6: " - בחלק מהמינים נוטף נוזל בעת פציעה, יש לראות צבעו.",
    capPartsBulletTitle7: "ריח",
    capPartsBulletText7:
      " - אופייני לכל מין ומין,ראה רשימה נפרדת באתר. *ראה בנוסף -חלקי הרגל.",
    shapesOfMushrooms: "צורות של פטריות",
    shapesOfMushroomsText1:
      "היופי והמרתק שבעולם הפטריות מושך חובבים רבים לצאת ו''לצוד'', לראות ולצלם, גם אם לא לאוכל כוונתם. כאמור, הפטריות נחלקות למחלקות, סדרות ומשפחות שכל אחת מתאפיינת בצורה נבדלת. אציין את הצורות העקריות: כובע ורגל - כמו בחריפית, כובע ללא רגל - כמו בדרדסית, כובע עם בסיס - כמו באזנית, כדור עם פתח עליון - כמו באבקית, גוש פרוע -כמו בפסיפנית, כדור עגול ושלם - כמו בכדורנית, ראש איצטרובלי - כמו בגמצוץ וכישורית, ראש עם אוכף - כמו במרדעית, גוש רירי - כמו ברירית,  'סמרטוטי' -כמו בקרישית ואזנונית. כוסית וצלחית - כמו בפזיזה, כוכב - כמו באסתרית, מסמר או אלה - כמו באלתית וקרנית. מדף שטוח על גזעים - כמו בהוקית ומדפית. ועוד ועוד...",
    shapesOfMushroomsText2:
      "יש המופיעות בקבוצות, בבודדות ובמעגלים. יש על ענפים וגזעים, על מחטים עלים ואיצטרובלים, בעשביה, על גללי בע''ח ועוד. במפתח להגדרה נתונים אלה חשובים לציון.",
    whatIsMushroom: "מהי פטריה?",
    whatIsMushroomText1:
      "פטריה, בצורה הקלסית, הנראית לעיננו, היא גוף פרי שמהווה רק חלק קטן ועונתי מאורגניזם גדול שאיננו רואים בעין, עשוי קורים של תאים הנקרא תפטיר. עיסוקנו בפטריות עילאיות אך בל נשכח את הפטריות המכונות עובש או מחלות, שחלקן גם מועילות ומשמשות ברפואה - פניצילין לדוגמא.",
    whatIsMushroomText2:
      "מערכת הפטריות מופרדת מצמחים ונפרדת מבע''ח, נחשבת פרימיטיבית משום אופן הרביה מנבגים ולא זרעים ומדרך השגת המזון לקיומה. פטריות אינן מטמיעות ואינן מייצרות מזון באופן עצמאי. הן סופגות מהסביבה בדיפוזיה-פיעפוע ולא ביניקה כמו צמחים. סוגים רבים של אנזימים משרתים פעולות אלה. קיים דמיון בין הפטריות לבין החיידקים בעובדה ששניהם נחשבים ה'מפרקים' של החומר המת בטבע.",
    whatIsMushroomText3: "מחלקים את כל הפטריות על פי אופן השגת מזונן:",
    whatIsMushroombulletTitle1: "פטריות רקב-ספרופיטיות - ",
    whatIsMushroombulletText1:
      "המפרקות חומר אורגני נרקב, פעולה בעלת חשיבות עצומה למחזור החיים בטבע. ממסובכות, הן הופכות את תרכובות החומרים לפשוטות, הזמינות לקליטה של צמחים חדשים.",
    whatIsMushroombulletTitle2: "פטריות טפיליות-פרזיטיות - ",
    whatIsMushroombulletText2:
      "המסיגות מזונן מצמחים ויצורים חיים. מהן ידועות מחלות רבות המזיקות לצמחים, בעיה בחקלאות, ולעולם החי הכולל אותנו. לדוגמא - החלדון והקמחון.",
    whatIsMushroombulletTitle3: "פטריות שותפות-סימביוטיות - ",
    whatIsMushroombulletText3:
      "בעקר עם שורשי הצמחים. הן מספקות לצמח חומרים שאינו מייצר בעצמו ולוקחות חומרים הנחוצים להתפתחותן שלהן. מקבוצה זו מוכרים לנו האורן והאורניה, או הכלך והאזנית. ראה רשימה נפרדת על מיקוריזה.",
    whatIsMushroomText4:
      "בטקסונומיה נחלקות הפטריות המעניינות אותנו, על פי דרך יצירת הנבגים: תת-מערכת פטריית הנאדית ותת מערכת פטריית הבסיסה, הכוללת את פטריית ההנומית ופטריית הכרס. הן נחלקות לסדרות, שנחלקות למשפחות, לסוגים ולמינים.",
    whatIsMushroomImg1: "עובש - פטריה, על פטריה נרקבת",
    whatIsMushroomImg2: "מחזור חיי הפטריה.",
    tripToSwitzerland: "סיור לימודי בשוויץ",
    tripToSwitzerlandText1:
      "קיץ ארוך ויבש גרם לי לקחת את חליפת הגשם ולברוח קצת ליערות רטובים מעבר לים ולטפל במחלת הפיטריוזיס הבוערת בעצמותיי. טסתי לשוויצריה להשתתף בסדנת פטריות שכללה סיורים, לימוד, תצוגה ומסיבה לסיום העונה. הסתיו שם גשום לא כבישראל, הטמפרטורה לא נמוכה מדי, ומתאימה לצמיחת גופי-פרי השלכת, בצבעיה היפים, החלה לכסות את הקרקע בשכבה עבה של עלים שהסתירו את המינים הקטנים של הפטריות. גזעים כרותים וענפים מכוסי טחבים מהווים מצע להמוני פטריות קטנות בעקר מהסוג פיטרה, מניפנית, עציונית ועוד.",
    tripToSwitzerlandText2:
      "הרשימה אותי במיוחד פטריה פרזיטית הגדלה על פטריה כמהה שבתוך הקרקע , יש הרבה לספר עליה, לכן אכתוב זאת בפטרידע הבא. כצפוי, רק חלק קטן מהמינים זהה לידוע בארץ ושמחתי שלפחות את הסוג ידעתי, בלטינית כמובן. סגנון הפעילות דומה לשלנו - אוספים דוגמאות בזמן קצוב ומרכזים על שולחן. הידענים שבקבוצה ממיינים ונותנים זהוי והסבר על כל פרט. תמיד יש צורך לקחת למעבדה מינים שזיהוים יוחלט רק בבדיקה במיקרוסקופ ובספרים ספציפיים.",
    tripToSwitzerlandText3:
      "השפה בדרום שוויץ היא צרפתית וכן גם כל המגדירים והמדריכים, אך לשמחתי נמצא דובר אנגלית ובנדיבות רבה ליווני תוך הסברים ותרגומי השמות. כלם מאוד נפעמו מהאורחת שבאה מארץ הקודש, הידועה כמידברית, ורצה בהתלהבות לכל פטריה אדומה, צהובה או סגולה, ובגילוי !!פטריה בגודל צלחת לא התאפקתי מלצעוק וואהווווו",
    tripToSwitzerlandText4:
      "ועכשיו - חזרתי לעונת הפטריות החורפית שלנו,עם תאבון גדול; לראות מה יקרה בשדותינו וביערותינו",
    tripToSwitzerlandImg1: "אמנית זבובנית",
    tripToSwitzerlandImg2: "גביעונית נאכלת",
    tripToSwitzerlandImg3: "דוכן בשוק מקומי",
    plantMushroomBond: "שותפות פטריה וצמח",
    plantMushroomBondTitle: "מיקוריזה - שותפות פטריה וצמח",
    plantMushroomBondText1:
      "המושג מיקוריזה הינו סוג של סימביוזה, המוכר לנו יותר, מיקו - פטריה, ריזה - שורש. בעבר המיקולוגים בארץ, שוחרי השפה העברית, קראו למיקוריזה -''פטרשרש''.",
    plantMushroomBondText2:
      "יחסי גומלין או הדדיות בין פטריות לשורשי צמחים היו ידועים שנים רבות ולאחרונה נחקרים בעקר בהקשר לגידולים חקלאיים. קורי הפטריה הנקראים תפטיר-עוטפים את השורש והיונקות, מבחוץ עם חדירה חלקית זו אקטומיקוריזה, ידועה בעקר בעצי מחט עם פטריית האורניה. כאשר תאי הפטריה חודרים לתוך תאי השורש- זו אנדומיקוריזה, הידועה ברחבי עלים. התרומה בין השניים חשובה ומשמעותית:",
    plantMushroomBondTextBold3: "הצמח לפטריה",
    plantMushroomBondText3:
      " - מספק חומרים שמייצר בפוטוסינטזה, כפחמימות וחלבונים.",
    plantMushroomBondTextBold4: "הפטריה לצמח",
    plantMushroomBondText4:
      " - מספקת, ע''י תהליך ביוכימי, תוספת מים ומנרלים שאינם זמינים לו בקרקע המסוימת. התפטיר מתפשט לשטח נרחב יותר מהשרשים וכך הניצול רב יותר לקליטה. הפטריה ממריצה את   השרשים לגדילה והסתעפות, עוזרת להתמודדות בתנאי עקה, בתנאי מליחות, בחמרי הדברה דישון ועוד.",
    plantMushroomBondText5:
      "כבר בשלב הנביטה 'נדבק' השורש בפטריה ולחלק מהצמחים זה התנאי להמשך הגידול. במשתלות ובחקלאות לומדים אודות היתרונות ו'מדביקים' באופן מלאכותי את השתילים בפטריה המתאימה ובכך מקבלים צימוח רב יותר, הקדמת פריחה ותוספת יבול. דוגמא מעניינת היא חקר גידולי הפלפל בערבה בו נמצא חסכון של יותר ממחצית כמות מים בהמצאות פטריה מיקוריטית בבית השרשים. גם בגידול סחלבים וצמחי נוי יש שימוש במיקוריזה. ",
    plantMushroomBondText6:
      "לסיכום, מסתבר שבהרבה מאוד עצים וצמחים חלה מיקוריזה באופן טבעי, והאדם לומד להשתמש בתופעה לתועלתו.",
    plantMushroomBondImg1: "אורניה במיקוריזה עם אורן - צילום יהודה מ.",
    plantMushroomBondImg2: "פטריה עוטפת שורש",
    hebrewNames: "שמות עבריים",
    hebrewNamesTitle: "מקור השמות בעברית",
    hebrewNamesText1:
      "השמות המדעיים של הפטריות בעולם ניתנו בלטינית ובכל ארץ וארץ יש שמות עממיים מקומיים. בטקסונומיה של המינים, כמו בצמחים, החלוקה נקבעת ע''פ סולם הדרגות: מערכה, תת-מערכה, מחלקה, תת-מחלקה, סדרה, משפחה, סוג, מין, ותת-מין.",
    hebrewNamesText2:
      "השמות כוללים שתי מילים, קודם הסוג ואחריו המין. יש לציין שבמשך השנים הוחלפו והשתנו שמות, בעיקר בגלל שיטות המחקר החדישות, מיקרוסקופים משוכללים ובדיקות ד.נ.א. החוקרים גילו שייכות שונה מבעבר ולכן נאלצו להחליף את השם, באישור וועדה מדעית, ולפרסם בעתון מדעי.",
    hebrewNamesText3:
      "את עיקר כתבי העת והספרים הראשונים בעברית כתבו רייס, רייכרט וזהרה הירשנזון/ אביזוהר,והם אלה שנתנו את השמות העבריים הראשונים: גמצוץ, כמהה, פזיזה,זבובנית, נטופית, אחלמית,ישעור, סיבית, פקועית, נרתיקן, חלפית, ארנה ואזנונית.",
    hebrewNamesText4:
      "בשנת 1975 יצא ספרו של ניסן בנימיני ''פטריות הכובע בישראל'' שטרח רבות לעברת שמות בשיתוף עם 'האקדמיה ללשון העברית'. העיקרון בנתינת שם היה להסתמך על השם הלטיני ולתרגמו עד כמה שניתן בעברית. שמות מורכבים מצורות, צבעים, בתי גידול, תכונות,טעמים ריחות, שמות האנשים שגילו לראשונה, וכ''ו. מעט שמות חרגו בעברית מהלטינית כדי להקל על ציבור המשתמשים בהבנה ובזכירת השם.",
    hebrewNamesText5:
      "המילה 'פטריה' בעברית היא נקבה ולכן גם השמות ניתנו כך. נרתיקון תוקן לנרתיקנית, ישעור - לישעורית ורק הגמצוץ נשאר בזכר.",
    hebrewNamesText6:
      "במספר מינים ניתנו השמות הראשוניים בלטינית -  מהמקור העברי, או על שם אזור בישראל. לדוגמא: אזנונית יהודה, כרסנית הגליל וגושית השטן.",
    hebrewNamesText7:
      "בישראל מתגלים עוד ועוד מינים חדשים, מוגדרים ומזוהים ע''פ ספרות מדעית עם השם הלטיני, ואנו, כאן באתר ובצ'ק-ליסט, מציעים שמות עבריים בעקרון הנ'ל, ומגישים לאקדמיה ללשון העברית לאישור.",
    hebrewNamesImg1: "ישעור אפור = ישעורית אפורה",
    inMemoryOfProfBinyamini: "לזכר פרופ' בנימיני ז''ל",
    inMemoryOfProfBinyaminiText1:
      "לזכר פרופ' ניסן בנימיני המיקולוג, מחלוצי חוקרי הפטריות בישראל",
    inMemoryOfProfBinyaminiText2: "ניסן נולד ב 10.8.1930 ונפטר ב 7.1.2017.",
    inMemoryOfProfBinyaminiText3:
      "גדל בילדותו בירושלים, היה חבר בתנועת הנוער מכבי צעיר. התקבל להגנה והשתתף ב 1948 בפריצת דרך בורמה לירושלים, שהיתה נצורה 3 חדשים על ידי הירדנים, ואחר ליווה שיירות מזון לירושלים.",
    inMemoryOfProfBinyaminiText4:
      "ניסן סיים תיכון בתל אביב. את לימודיו האקדמיים התחיל באוניברסיטת ירושלים והמשיך ברחובות (שלוחה של אוניברסיטת ירושלים) .למד חקלאות תוך השתלמות בנושא פטריות בהדרכת המורים פרופ' מינה שיפמן – נדל ז''ל ופרופ' יצחק ואהל ז''ל. בשנת 1959 עבר לעבוד באוניברסיטת ת''א בה חקר, לימד והרצה בנושא הפטריות. לאחר קבלת שתי מלגות שנתיות, האחת בשוויץ והשנייה בדנמרק, למד היטב את נושא פטריות מאכל ורעל. בהמשך השנים יצא למספר שבתונים בחו''ל, ועבד עם המומחים בתחום.",
    inMemoryOfProfBinyaminiText5:
      "בישראל הצליח להגדיר מעל 800 מינים מקבוצות שונות, הגדיר, ייבש ואסף כ 6000 פרטים עם מידע מפורט ומדויק, מכל הביוטופים בארץ. שלושה מינים התגלו, תוארו ופורסמו על ידו כיחידים בעולם: חריפית הכרמל, כרסנית הגליל וגושית ריכרטי. האוסף הינו חלק מהאוספים במוזיאון הטבע של אוניברסיטת ת.א.",
    inMemoryOfProfBinyaminiText6:
      "ניסן כתב 5 ספרים, ביניהם מגדירים עם צילומים, המדריכים את הציבור הישראלי עד היום. כתב ופירסם מאמרים מדעיים רבים על פטריות ישראל ונתן שמות עבריים המתורגמים מהשם הלטיני.",
    inMemoryOfProfBinyaminiText7:
      "בגיל 69 יצא לגמלאות בתואר פרופ' במחלקה לבוטניקה.",
    inMemoryOfProfBinyaminiText8: "יהי זכרו ברוך.",
    inMemoryOfProfBinyaminiText9: "כתבה – ברוריה גל.",
    inMemoryOfProfBinyaminiImg1:
      "נזכור את ניסן בנימיני ז''ל. צילום – אלינוער שביט.",
    whyIsItCalledAMushroom: "למה נקרא שמה פטריה?",
    whyIsItCalledAMushroomText1: "בתודה לכתב האורח - רפי מלכה.",
    whyIsItCalledAMushroomText2:
      "רבן גמליאל ישב ודרש לפני תלמידיו, מה יהא בעולם לעתיד לבוא, בגאולה (שבת ל, ע''ב): 'וקא דריש עתידה ארץ ישראל שתוציא גלוסקאות וכלי מילת שנאמר [תהילים עב-טז] יהי פסת בר בארץ' היה שם תלמיד אחד עז פנים שלגלג על דברי רבו 'ואמר אין כל חדש תחת השמש אמר ליה בא ואראך דוגמתן בעולם הזה נפק אחוי ליה כמהין ופטריות'. גלוסקאות הן לחמים, ועל כן מפרש רש''י: 'כמהין ופטריות. שיוצאין כמות שהן בלילה אחד ורחבין ועגולין כגלוסקאות'. פטריות נזכרות פעמים רבות בדברי חז''ל, אך אין למצוא את שמן במקרא. מה משמעות השם פטריה? מאיזה שורש נגזר השם?",
    whyIsItCalledAMushroomText3:
      "כתב שלמה המלך (משלי י''ז, י''ד): 'פּוֹטֵר מַיִם רֵאשִׁית מָדוֹן וְלִפְנֵי הִתְגַּלַּע הָרִיב נְטוֹשׁ'. מהו 'פּוֹטֵר מַיִם'? נעזר שוב ברש''י 'פוטר מים ראשית מדון' - המתחיל במריבה הוא כפותח חור בגדרי אגפי אמת המים, והמים יוצאין בו, והחור הולך ומרחיב. כן המדון, הולך וגדל תמיד'. כלומר 'פוטר' הוא 'פותח'.",
    whyIsItCalledAMushroomText4:
      "אחרי שיצאו ממצרים מצווים בני ישראל (שמות י''ג, ב'): 'קַדֶּשׁ-לִי כָל-בְּכוֹר פֶּטֶר כָּל-רֶחֶם בִּבְנֵי יִשְׂרָאֵל בָּאָדָם וּבַבְּהֵמָה לִי הוּא'. מה במשמעות פתיחה יש פה?",
    whyIsItCalledAMushroomText5:
      "רש''י מבאר ''פטר כל רחם' שפתח את הרחם תחלה'. כל בכור, מבני האדם ומן הבהמה, הפותח ראשון את רחם אמו, נקרא בשם 'פֶּטֶר', מלשון פתיחה.",
    whyIsItCalledAMushroomText6:
      "משורש פ.ט.ר נגזר ככל הנראה גם הצירוף 'פְטוּרֵי צִצִּים' הנזכר באשר לקישוטים שהיו מגולפים בלוחות הארזים בבית המקדש (מלכים א ו', י''ח) 'וְאֶרֶז אֶל הַבַּיִת פְּנִימָה מִקְלַעַת פְּקָעִים וּפְטוּרֵי צִצִּים הַכֹּל אֶרֶז אֵין אֶבֶן נִרְאָה'. הרלב''ג (רבי לוי בן גרשום, אף הוא פרשן מן האסכולה הצרפתית) מסביר: 'והטעם שכבר הי' מצוייר בארזים מבפנים בדמיון הוצאת הצמחים ואל הפקעים בעת אשר הם מתחילים להציץ ציץ כי בראשונה יהיו כמו פקעים והם כמו ביצים ששני ראשיהם חדים ואחר זה יפריח מהשרש כמו גביעים משוקדים ומתוכם יצא הפרח ...' דהיינו, שגולפו בעץ הן הפקעים, הם הפרחים לפני פתיחתם, והן פטורי הציצים, הם הפרחים שנפתחו. נאמר מעתה שורש פ.ט.ר בלשון העברית, משמעותו פתיחה.",
    whyIsItCalledAMushroomText7:
      "מכאן נבוא אל היער, אל הפטריות, אלו השייכות לקבוצת פטריות הכובע, שהן המוכרות והמבוקשות לאבותינו מאז, ועד ימינו. כידוע פטריות 'יוצאין כמות שהן בלילה אחד' כפי שפירש רש''י, אך מכירי הפטריות יודעים לספר כי באותו הלילה מתרחש תהליך שכזה: מתוך התפטיר, הולך ומתעבה הפטריה, עטופה בצעיף דמויית ביצה. ככל שתנקופנה השעות, תתרומם רגל הפטריה, הנושאת את כובע הפטריה, עד שתבצבץ מן האדמה, תקרע את הצעיף ותזדקף. בבסיס הרגל תיוותר שארית הצעיף (היא הנרתיק), ועל שולי הכובע, יש ויוותרו קרעי צעיץ. יציאת הפטריה מתוך הצעיף שעטף אותה, תוך קריעת הצעיף, הרי היא כפתיחת הצעיף, ועל כן נקרא שמה פטריה – זו הפותחת צעיפה, ומציצה מתוכו.",
    nutritionalValueInAMushroom: "ערך תזונתי של פטריות",
    nutritionalValueInAMushroomText1:
      "פטריות טובות לנו: אפס שומן, מעט קלוריות, מעט פחמימות, נתרן נמוך וללא כולסטרול.",
    nutritionalValueInAMushroomText2:
      "פטריות טריות הינן מקור לויטמינים, מינרלים וסיבים תזונתיים. מחקרים רפואיים מגלים את ערכן התזונתי והבריאותי של הפטריות. הפטריות הן דלות שומן ונתרן, ערכן הקלורי נמוך וערכן התזונתי גבוה. בנוסף לטעמן הנהדר הן מכילות ויטמינים, אנטיאוקסידנטים ומינרלים חיוניים, כגון: ריבופלבין, ניאצין וחומצה פנטיטנית, אבץ אשלגן, זרחן, תיאמין, ויטמין  B6, ברזל ומגנזיום.",
    nutritionalValueInAMushroomText3: "ויטמינים:",
    nutritionalValueInAMushroomText4:
      "4-5  פטריות שמפיניון בגודל בינוני (100 g) תורמות תרומה חשובה לדרישה היומית של:",
    nutritionalValueInAMushroomText5Bold: "ריבופלבין (B2 ויטמין):",
    nutritionalValueInAMushroomText5:
      "24% מהדרישה היומית (0.4 mg). ריבופלבין הינו אנזים חיוני למטבוליזם של פחמימות, חומצות אמיניות וליפידים. הוא גם תומך בהגנה אנטיאוקסידנטית.",
    nutritionalValueInAMushroomText6Bold: "ניאצין (B3 ויטמין):",
    nutritionalValueInAMushroomText6:
      "18% מהדרישה היומית (3.6 mg). ניאצין פועל כקו-אנזים במטבוליזם של פחמימות וחומצות שומן, והוא נדרש למטבוליזם של אנרגיה.",
    nutritionalValueInAMushroomText7Bold: "חומצה פנטוטנית (B5 ויטמין):",
    nutritionalValueInAMushroomText7:
      "15%  מהדרישה היומית (1.5 mg). לחומצה מספר תפקידים חיוניים במטבוליזם של אנרגיה ובמטבוליזם של חומצות שומן.",
    nutritionalValueInAMushroomText8Bold: "B6 ויטמין:",
    nutritionalValueInAMushroomText8:
      " 5% מהדרישה היומית (0.1 mg). ויטמין B6 עוזר ביצירת כימיקלים בגוף כמו אינסולין, המוגלובין וגופיפים אשר נלחמים בזיהומים.",
    nutritionalValueInAMushroomText9Bold: "תיאמין (B1 ויטמין):",
    nutritionalValueInAMushroomText9:
      "5% מהדרישה היומית (0.1 mg). תיאמין משחק תפקיד חיוני במטבוליזם של פחמימות.",
    nutritionalValueInAMushroomText10Bold: "פולאט Folate:",
    nutritionalValueInAMushroomText10:
      "4% מהדרישה היומית (16 mcg). פולאט שותף בבניית תאים עם DNA ו- RNA, והוא שותף ביחד עם ויטמין B12 ליצירת המוגלובין",
    nutritionalValueInAMushroomText11Bold: "חומצה פנטוטנית (B5 ויטמין):",
    nutritionalValueInAMushroomText11: "15%",
    nutritionalValueInAMushroomText12Title: "מינרלים",
    nutritionalValueInAMushroomText12:
      "4-5  פטריות שמפיניון בינוניות (100 g) מספקות מינרלים חשובים, חיוניים לגוף בריא וסגנון חיים פעיל. כמות הנתרן בפטריות היא טבעית נמוכה.",
    nutritionalValueInAMushroomText13Bold: "נחושת:",
    nutritionalValueInAMushroomText13:
      "נחושת היא מיקרואלמנט חיוני אשר משחק תפקיד ביצירת ההמוגלובין. כמו כן הוא מעורב ביצירת אנרגיה.",
    nutritionalValueInAMushroomText14Bold: "סלניום:",
    nutritionalValueInAMushroomText14:
      "סלניום מתפקד כאנטי אוקסידנט ביחד עם ויטמין E.",
    nutritionalValueInAMushroomText15Bold: "אשלגן:",
    nutritionalValueInAMushroomText15:
      "אשלגן עוזר לשמור על לחץ הדם, ולווסת את מאזן הנוזלים בתאי הגוף. הוא חשוב להתכווצות שרירים ולמעבר של פולסים עצביים.",
    nutritionalValueInAMushroomText16Bold: "זרחן:",
    nutritionalValueInAMushroomText16:
      "זרחן הינו מרכיב עיקרי בעצמות ובשיניים. מרכיב בתרכובות אשר מווסתות גדילת תאים, תיקונם והחומציות שלהם.",
    nutritionalValueInAMushroomText17Bold: "ברזל:",
    nutritionalValueInAMushroomText17:
      "כ- 70% מהברזל נמצא בהמוגלובין, וכ-25% נמצא בכבד, בטחול ובעצם. מרכיב במספר אנזימים.",
    nutritionalValueInAMushroomText18Bold: "אבץ:",
    nutritionalValueInAMushroomText18:
      "אבץ הוא מרכיב במספר אנזימים, חלבונים ואינסולין ויש לו פקטור חיסוני.",
    nutritionalValueInAMushroomText19Bold: "מגנזיום:",
    nutritionalValueInAMushroomText19:
      "מיקרואלמנט אשר 50% ממנו נמצא בעצם ו-50% נוספים בתוך תאי הגוף. משמש כחלק חשוב של יותר מ-300 אנזימים. עוזר גם לתחזק תאי עצב ושרירים.",
    TasteAndSmellInMushrooms: "טעם וריח בפטריות",
    folklore: "פולקלור",
    information: "מידע",
    allrightsReservedTo: "כל הזכויות שמורות ל",
    gallery: "גלריה",
    gamtzutz: "גמצוץ",
    finit: "פינית",
    finitStartsAsAgg: "פינית מתחילה כביצה",
    edible: "אכילות",
    hazardous: "מסוכנות",
    Lethal: "קטלניות",
  },
};
