export const translations = {
  English: {
    aboutLink: "About",
    galleryLink: "Gallery",
    guestReviewLink: "Guest Review",
    contactLink: "Contact",
    informationLink: "Information",
    header1: "Welcome to",
    logo: "Field & Forest Mushrooms",
    developedBy: "Developed by Eliran Buskila",
    about: "ABOUT",
    aboutText1:
      "שנים של 'מרדף' אחר פטריות הבר בארצנו וגם באירופה, איסוף תצפיות ,הדרכה, הוראה ולימוד מעמיק - הביאוני לגיבוש החומר שנצבר ולפרסומו באינטרנט.",
    aboutText2:
      "נושא הפטריות שבאתר מיועד לחובבים, ברמה מתקדמת, ולשמש כלי-עזר לזיהוי מינים של סוגים נפוצים של  פטריות-כובע ואחרות.",
    aboutText3: "הכתוב אינו תחליף לספר, לא למגדיר ולא למידע כללי אודות פטריות.",
    aboutText4:
      "איננו פותחים פורום לציבור הרחב, מהסיבה שיש ביקוש רב לדעת אם מותר לאכול או שמא רעילה. מתמונות ותכתובת אין להחליט ! הסיכון לא משתלם ולא נוכל לקחת אחריות.",
    aboutText5:
      "חוג החברים הוותיק -'חוג הפיטריותים' ממשיך בפעילותו כבעבר, מקיים סיורים בכל עונת החורף, אוסף תצפיות וצילומים, המשרתים את מאגר המידע הארצי ואת המוזיאון הלאומי לטבע באוניברסיטת תל-אביב. דוגמאות עוברות ייבוש וחיטוי ונכנסות לאוסף הגדול שהקים פרפ' בנימיני ז'ל.",

    aboutWhatsInSite: "מה באתר?",
    aboutWhatsInSiteBullet1:
      "האתר בנוי מכמה מדורים ללימוד והכרת מינים, פעיל,מתחדש ומתעדכן.",
    aboutWhatsInSiteBullet2:
      "טבלאות-סמנים מורפולוגיים למינים,(לכל סוג בנפרד),אלה שניתן לראות בשטח ולא מיועד לבודקים במעבדה או במקרוסקופ. טרם סיימתי לכלול את כל המינים בישראל. המידע נלקח מספרות ומאמרים,בעקר של פרופ' ניסן בנימיני ז''ל, מורי ומדריכי הנאמן, לו נזקפת זכות גדולה בחקר והוראת פטריות ארצנו.",
    aboutWhatsInSiteBullet3:
      "כתבות בנושאים כלליים מעולם הפטריות,במדור כללית ובמדור פטרידע.",
    aboutWhatsInSiteBullet4:
      "כתבות לסוגים ומינים, שמתווספות עם הזמן עוד ועוד, ראה מפתח אלפבתי. נכתב השם המדעי של כל סוג ומין המאפשר למעוניינים לגלוש באינטרנט ולהוסיף ידע, ופרוט אודות רעילות או אכילות.",
    aboutWhatsInSiteBullet5: "רשימת ספרות.",
    aboutWhatsInSiteBullet6:
      "תצפיות נבחרות הנאספות ומתועדות במאגר המידע, ע''י אנשי מקצוע וחובבים מנוסים.",
    aboutFinalText:
      "מאז הוצאת ספרו של פרפ' בנימיני שנתן שמות עבריים, נבדקו ותועדו מינים נוספים שהוצעו להם שמות ועברו לאקדמיה ללשון העברית.(הטבלאות נכתבו קודם לכן, והשמות המוצעים מסומנים במרכאות.) ברוב הכתבות והטבלאות מצורפות תמונות המינים,אלו שיש בידינו, ובהמשך נשלים ונוסיף. תודה גדולה לצלמים התורמים.",
    whereMushroomsGrow: "Where Mushrooms Grow",
    whereMushroomsGrowText1:
      "מקום-חיות הוא המושג הנכון להסביר מהי הנישה המיוחדת לחיי אורגניזם כלשהו בטבע, ומתאים יותר מהמושג בית-גידול שיכול להיות גם עציץ, חממה או אקווריום. מרתק בעולם הפטריות לראות צמיחתן במגוון עצום של מצע (סובסטרט) .כל מין במצע ספציפי או מצע מעורב.",
    whereMushroomsGrowText2:
      "יש שגדלות רק על חומר נרקב או שורש של צמח מסוים, לדוגמא-אזנית הכלך,כמהת השמשון. על רקבובית ביער אלונים - אמניטת המוות, גושית השטן,הינומה יפהפיה.",
    whereMushroomsGrowText3:
      "על רקבובית ביער וחורש מעורבים - אחלמית ערומה,סיבית דוחה, משפכנית מלבינה.",
    whereMushroomsGrowText4:
      "על מחטים ועלים שנשרו מעצי אורן - פטרה לבנבנה, מעצי אלון - צנומה עלוית.",
    whereMushroomsGrowText5:
      "על גזעים וענפים כרותים נרקבים - דרדסית, שברירית צעיפית, שרועית אפרכסית.",
    whereMushroomsGrowText6: "על איצטרובלי אורן - פטרת האיצטרובל.",
    whereMushroomsGrowText7: "על בלוטי אלון - עדינית.",
    whereMushroomsGrowText8:
      "בחומר אורגני בשטח פתוח וחשוף לאור על קרקע עשירה - נרתיקנית נאה דביקה,פקועת השדה.",
    whereMushroomsGrowText9:
      "על דשאים מושקים - לבקנית/מטרינית האגוזים,ירוקת הדפים,חרוטית.",
    whereMushroomsGrowText10:
      'על שטח שעבר שריפה -קשקשנית פחומה, גמצוץ חרוטי, "לוהבת טבורנית".',
    whereMushroomsGrowText11:
      "על קרקע חולית - דורנית באזור הנגב,אמניטת האביב בין אלון התבור.",
    whereMushroomsGrowText12: "על גללים של בע'ח - גללית, שברירית, קרוחה.",
    whereMushroomsGrowText13:
      "מרישום התצפיות בארץ אנו למדים אודות הופעתן של פטריות מסוימות-רק באזורים מיוחדים, קשור לגבה מעל פני הים, לטמפרטורה, להרכב הקרקע ולסוג הצומח. בגולן, ביער אודם למשל, המאוכלס באלונים, נצפו פטריות שלא הופיעו במקום אחר.",
    whereMushroomsGrowText14:
      "במאמר של פרופ' בנימיני נכתב: ''במשך 7 שנים נבדקו 300 מינים מתוכם 210 היו בין עצי אלון, אלה, אקליפטוס וקזוארינה. 60 מינים בברוש ואורן, 25 בפארקים ,שדות ומדשאות  5 בחולות ודיונות''.",
    whereMushroomsGrowImg1: "לבקנית האגוזים על דשא",
    whereMushroomsGrowImg2: "לוהבת טבורנית על שטח שרוף",
    tasteAndSmellTitle: "טעם וריח בפטריות",
    tasteAndSmellText1:
      "בנסיוננו להגדיר ולזהות מין פטריה - יש חשיבות לטעם ולריח. ברור שלא נכניס לפה פטריה שאיננו מכירים, ואם כן מכירים ורוצים לדעת טעם - יש לירוק את החלקיק שנגסנו בקצה הלשון, והרי אין לאכול פטריות ללא בישול",
    tasteAndSmellText2:
      "טעמן של פטריות מיוחד לכל מין ומין, יש מרות, אותן משרים במים ושוטפים מספר פעמים. יש טפלות, טעימות ומצוינות.",
    tasteAndSmellText3:
      "בנושא הריח קל יותר להשתמש כסמן-זהוי.חשוב להריח פטריה מיד כשנקטפת פן תזדקק ותקבל ריח בלתי מאפיין-ריח של רקב.לפטריות מיובשות ריח עז יותר.",
    tasteAndSmellText4:
      "מגוון הריחות כמעט אינסופי,מנעים ועד מחריד.בנתינת השמות לפטריות יש שימוש בסוג הריח. חשוב לדעת שלרעל אין ריח משלו ופטריה בעלת ריח נעים יכולה להיות רעילה למדי.",
    tasteAndSmellText5:
      "להלן מינים נבחרים בעלי ריח ספציפי ומומלץ לזכור ולהעזר לשם זהוי:",
    tasteAndSmellText6:
      "משפכנית ריחנית, פקועה יערית ופקועת השדה - ריח עדין ונעים של אניס.",
    tasteAndSmellText7: "כמהין וגמצוץ - ריח ניכר 'פטרייתי'.",
    tasteAndSmellText8: "פקועה הדורה, סיבית שקדית - ריח שקדים.",
    tasteAndSmellText9: "גביעונית נאכלת, חריפית יבשה - ריח פרי מתוק.",
    tasteAndSmellText10: "ציצנית שטוחה - ריח צנון.",
    tasteAndSmellText11: "קשקשית פחומה - ריח אדמה.",
    tasteAndSmellText12: "ישעורית סבונית - ריח סבון.",
    tasteAndSmellText13: "מטרינית/לבקנית האגוזים - ריח אגוזים.",
    tasteAndSmellText14: "סיבית קינמונית - ריח קינמון.",
    tasteAndSmellText15:
      "פינית מבאישה - סירחון עז שנועד למשיכת חרקים להפצת הנבגים.",
    tasteAndSmellText16:
      "ובנוסף - יש בעלות ריח שום, גז בישול,דג מלוח,מלפפון,פישפש,קמח,פילפל חריף  ועוד.",
    tasteAndSmellImg1: "ציצנית שטוחה - ריח צנון",
    tasteAndSmellImg2: "פינית מבאישה - ריח סרחון עז",
    tasteAndSmellImg3: "חריפית יבשה - ריח פרי",
    whatIsMushroom: "מהי פטריה?",
    tourInSwitzerland: "סיור בשוויץ",
    plantMushroomBond: "שותפות פטריה וצמח",
    hebrewNames: "שמות עבריים",
    inMemoryOfProfBinyamini: "לזכר פרופ' בנימיני ז''ל",
    whyIsItCalledAMushroom: "למה נקרא שמה פטריה?",
    nutritionalValueInAMushroom: "ערך תזונתי של פטריות",
    structureAndTerms: "Structure And Terms",
    structureAndTermsText1:
      "בחינה יסודית של הפטריה וחלקיה השונים, מהווה בסיס לזיהוי והגדרה. בפרק זה נתייחס בנפרד לחלקי רגל הפטריה, חלקי הכובע ולבסוף לצורתן הכללית:",
    legParts: "חלקי הרגל",
    legPartsText1:
      "מאוד חשוב לבדוק את כל חלקיה של הרגל, כולל הבסיס בעומק האדמה. לצורך הגדרה מותר לעקור, והרי נשארו מירב חלקיה התת-אדמתיים - הוא התפטיר שמכסה שטח נרחב.",
    legPartsTextBullet1: "מידת אורך - והיחס, בהשוואה לרוחב הכובע.",
    legPartsTextBullet2:
      "עובי - והאם שווה לכל אורכה או יש התעבות באמצע או למעלה. הבסיס - גלילי ,מעובה,בולבוסי או צר.",
    legPartsTextBullet3: "צבע.",
    legPartsTextBullet4:
      "מירקם - שעירה, חלקה, מוצקה, חלולה, סיבית, עם חוטים ועוד.",
    legPartsTextBullet5:
      "טבעת - אם נכרת- מה אורכה והאם יושבת כלפי מטה או מעלה.",
    legPartsTextBullet6:
      "נרתיק - אם קיים-יושב בבסיס וחשוב להוציאו בזהירות לראות צבע וצורה.",
    legPartsText2:
      "הדעה הרווחת בין מלקטי הפטריות היא '' חתוך רק את הכובע והשאר את הרגל כדי שתצמחנה פטריות נוספות ''.האמת שרצוי לנהוג כך, ולא בגלל סיבה זו ,אלא מהסיבה שלא רצוי לאכול חלקי רגל כי היא מכילה כיטין - שמרכיב את דופן התא, לחיזוק והגנה. הכיטין (זה שבונה גם את כסוי החרק) קשה לעיכול בקיבת האדם ויש שחשים בחילות והקאות לאחר האכילה. על אף זאת - תרומת לעיכול כ- סיבים תזונתיים.",
    capParts: "חלקי הכובע",
    capPartsText1:
      "גוף הרביה של פטריות שונה בכל סדרה, הפעם נכיר את פטריית הכובע מתוך פטריות הבסיסה, שנחלקות, על פי שכבת יצור הנבגים, לפטריות דפיות, צנוריות ונקבוביות",
    capPartsText2:
      "במטרה להגדיר פטריה עלינו לבחור פרט בוגר במצב טוב,לבדוק בחלק העליון: צבע, יובש או לחות, ריריות, שערות חודים או קשקשים. לעקור, להפוך, ולבדוק מתחת לכיפה.",
    capPartsBulletTitle1: "דפים",
    capPartsBulletText1:
      " - מידת החיבור לרגל, ראה איור. דלילים או צפופים,דפי ביניים, צבע לפני הופעת הנבגים בהיותה צעירה, או אחרי הופעתם כשהדף נצבע מהם.",
    capPartsBulletTitle2: "ספוג",
    capPartsBulletText2:
      " - את פתחי הצנורות רצוי לבדוק בעזרת זכוכית מגדלת, עגולים או מצולעים, ומה הגוון.",
    capPartsBulletTitle3: "שיניים וזיזים",
    capPartsBulletText3: " - צורות מוזרות הקיימות בעיקר בפטריות עץ.",
    capPartsBulletTitle4: "בשר הפטריה",
    capPartsBulletText4:
      " - הרקמה שבין הקרום העליון לבין שכבת יצור הנבגים. לבדוק את העובי ואת הצבע, יציב או משתנה.",
    capPartsBulletTitle5: "שולי הכובע",
    capPartsBulletText5: " - האם מקופלים כלפי מטה, מתעגלים מעלה או ישרים.",
    capPartsBulletTitle6: "הפרשה",
    capPartsBulletText6: " - בחלק מהמינים נוטף נוזל בעת פציעה, יש לראות צבעו.",
    capPartsBulletTitle7: "ריח",
    capPartsBulletText7:
      " - אופייני לכל מין ומין,ראה רשימה נפרדת באתר. *ראה בנוסף -חלקי הרגל.",
    shapesOfMushrooms: "צורות של פטריות",
    shapesOfMushroomsText1:
      "היופי והמרתק שבעולם הפטריות מושך חובבים רבים לצאת ו''לצוד'', לראות ולצלם, גם אם לא לאוכל כוונתם. כאמור, הפטריות נחלקות למחלקות, סדרות ומשפחות שכל אחת מתאפיינת בצורה נבדלת. אציין את הצורות העקריות: כובע ורגל - כמו בחריפית, כובע ללא רגל - כמו בדרדסית, כובע עם בסיס - כמו באזנית, כדור עם פתח עליון - כמו באבקית, גוש פרוע -כמו בפסיפנית, כדור עגול ושלם - כמו בכדורנית, ראש איצטרובלי - כמו בגמצוץ וכישורית, ראש עם אוכף - כמו במרדעית, גוש רירי - כמו ברירית,  'סמרטוטי' -כמו בקרישית ואזנונית. כוסית וצלחית - כמו בפזיזה, כוכב - כמו באסתרית, מסמר או אלה - כמו באלתית וקרנית. מדף שטוח על גזעים - כמו בהוקית ומדפית. ועוד ועוד...",
    shapesOfMushroomsText2:
      "יש המופיעות בקבוצות, בבודדות ובמעגלים. יש על ענפים וגזעים, על מחטים עלים ואיצטרובלים, בעשביה, על גללי בע''ח ועוד. במפתח להגדרה נתונים אלה חשובים לציון.",
    TasteAndSmellInMushrooms: "Taste And Smell In Mushrooms",
    folkloreLink: "Folklore",
    folklore: "Folklore",
    information: "INFORMATION",
    allrightsReservedTo: "all rights reserved to",
    gallery: "GALLERY",
    gamtzutz: "Gamtzutz",
    finit: "Finit",
    finitStartsAsAgg: "Finit starts as agg",
    edible: "Edible",
    hazardous: "Hazardous",
    Lethal: "Lethal",
  },

  Hebrew: {
    aboutLink: "אודות",
    galleryLink: "גלריה",
    informationLink: "מידע",
    header1: "ברוכים הבאים לאתר",
    logo: "פטריות שדה ויער",
    developedBy: "פותח ע''י אלירן בוסקילה",
    about: "אודות",
    aboutText1:
      "שנים של 'מרדף' אחר פטריות הבר בארצנו וגם באירופה, איסוף תצפיות ,הדרכה, הוראה ולימוד מעמיק - הביאוני לגיבוש החומר שנצבר ולפרסומו באינטרנט.",
    aboutText2:
      "נושא הפטריות שבאתר מיועד לחובבים, ברמה מתקדמת, ולשמש כלי-עזר לזיהוי מינים של סוגים נפוצים של  פטריות-כובע ואחרות.",
    aboutText3: "הכתוב אינו תחליף לספר, לא למגדיר ולא למידע כללי אודות פטריות.",
    aboutText4:
      "איננו פותחים פורום לציבור הרחב, מהסיבה שיש ביקוש רב לדעת אם מותר לאכול או שמא רעילה. מתמונות ותכתובת אין להחליט ! הסיכון לא משתלם ולא נוכל לקחת אחריות.",
    aboutText5:
      "חוג החברים הוותיק -'חוג הפיטריותים' ממשיך בפעילותו כבעבר, מקיים סיורים בכל עונת החורף, אוסף תצפיות וצילומים, המשרתים את מאגר המידע הארצי ואת המוזיאון הלאומי לטבע באוניברסיטת תל-אביב. דוגמאות עוברות ייבוש וחיטוי ונכנסות לאוסף הגדול שהקים פרפ' בנימיני ז'ל.",
    aboutWhatsInSite: "מה באתר?",
    aboutWhatsInSiteBullet1:
      "האתר בנוי מכמה מדורים ללימוד והכרת מינים, פעיל,מתחדש ומתעדכן.",
    aboutWhatsInSiteBullet2:
      "טבלאות-סמנים מורפולוגיים למינים ,(לכל סוג בנפרד),אלה שניתן לראות בשטח ולא מיועד לבודקים במעבדה או במקרוסקופ. טרם סיימתי לכלול את כל המינים בישראל. המידע נלקח מספרות ומאמרים, בעקר של פרופ' ניסן בנימיני ז''ל, מורי ומדריכי הנאמן, לו נזקפת זכות גדולה בחקר והוראת פטריות ארצנו.",
    aboutWhatsInSiteBullet3:
      "כתבות בנושאים כלליים מעולם הפטריות,במדור כללית ובמדור פטרידע.",
    aboutWhatsInSiteBullet4:
      "כתבות לסוגים ומינים, שמתווספות עם הזמן עוד ועוד, ראה מפתח אלפבתי. נכתב השם המדעי של כל סוג ומין המאפשר למעוניינים לגלוש באינטרנט ולהוסיף ידע, ופרוט אודות רעילות או אכילות.",
    aboutWhatsInSiteBullet5: "רשימת ספרות.",
    aboutWhatsInSiteBullet6:
      "תצפיות נבחרות הנאספות ומתועדות במאגר המידע, ע''י אנשי מקצוע וחובבים מנוסים.",
    aboutFinalText:
      "מאז הוצאת ספרו של פרפ' בנימיני שנתן שמות עבריים, נבדקו ותועדו מינים נוספים שהוצעו להם שמות ועברו לאקדמיה ללשון העברית. (הטבלאות נכתבו קודם לכן, והשמות המוצעים מסומנים במרכאות). ברוב הכתבות והטבלאות מצורפות תמונות המינים, אלו שיש בידינו, ובהמשך נשלים ונוסיף. תודה גדולה לצלמים התורמים.",
    goBack: "חזרה למסך הראשי",
    folkloreLink: "פולקלור",
    whereMushroomsGrow: "היכן גדלות פטריות",
    whereMushroomsGrowText1:
      "מקום-חיות הוא המושג הנכון להסביר מהי הנישה המיוחדת לחיי אורגניזם כלשהו בטבע, ומתאים יותר מהמושג בית-גידול שיכול להיות גם עציץ, חממה או אקווריום. מרתק בעולם הפטריות לראות צמיחתן במגוון עצום של מצע (סובסטרט) .כל מין במצע ספציפי או מצע מעורב.",
    whereMushroomsGrowText2:
      "יש שגדלות רק על חומר נרקב או שורש של צמח מסוים, לדוגמא-אזנית הכלך, כמהת השמשון. על רקבובית ביער אלונים - אמניטת המוות, גושית השטן, הינומה יפהפיה.",
    whereMushroomsGrowText3:
      "על רקבובית ביער וחורש מעורבים - אחלמית ערומה, סיבית דוחה, משפכנית מלבינה.",
    whereMushroomsGrowText4:
      "על מחטים ועלים שנשרו מעצי אורן - פטרה לבנבנה, מעצי אלון - צנומה עלוית.",
    whereMushroomsGrowText5:
      "על גזעים וענפים כרותים נרקבים - דרדסית, שברירית צעיפית, שרועית אפרכסית.",
    whereMushroomsGrowText6: "על איצטרובלי אורן - פטרת האיצטרובל.",
    whereMushroomsGrowText7: "על בלוטי אלון - עדינית.",
    whereMushroomsGrowText8:
      "בחומר אורגני בשטח פתוח וחשוף לאור על קרקע עשירה - נרתיקנית נאה דביקה, פקועת השדה.",
    whereMushroomsGrowText9:
      "על דשאים מושקים - לבקנית/מטרינית האגוזים, ירוקת הדפים, חרוטית.",
    whereMushroomsGrowText10:
      'על שטח שעבר שריפה -קשקשנית פחומה, גמצוץ חרוטי, "לוהבת טבורנית".',
    whereMushroomsGrowText11:
      "על קרקע חולית - דורנית באזור הנגב, אמניטת האביב בין אלון התבור.",
    whereMushroomsGrowText12: "על גללים של בע''ח - גללית, שברירית, קרוחה.",
    whereMushroomsGrowText13:
      "מרישום התצפיות בארץ אנו למדים אודות הופעתן של פטריות מסוימות-רק באזורים מיוחדים, קשור לגבה מעל פני הים, לטמפרטורה, להרכב הקרקע ולסוג הצומח. בגולן, ביער אודם למשל, המאוכלס באלונים, נצפו פטריות שלא הופיעו במקום אחר.",
    whereMushroomsGrowText14:
      "במאמר של פרופ' בנימיני נכתב: ''במשך 7 שנים נבדקו 300 מינים מתוכם 210 היו בין עצי אלון, אלה, אקליפטוס וקזוארינה. 60 מינים בברוש ואורן, 25 בפארקים, שדות ומדשאות 5 בחולות ודיונות''.",
    whereMushroomsGrowImg1: "לבקנית האגוזים על דשא",
    whereMushroomsGrowImg2: "לוהבת טבורנית על שטח שרוף",
    tasteAndSmellTitle: "טעם וריח בפטריות",
    tasteAndSmellText1:
      "בנסיוננו להגדיר ולזהות מין פטריה - יש חשיבות לטעם ולריח. ברור שלא נכניס לפה פטריה שאיננו מכירים, ואם כן מכירים ורוצים לדעת טעם - יש לירוק את החלקיק שנגסנו בקצה הלשון, והרי אין לאכול פטריות ללא בישול.",
    tasteAndSmellText2:
      "טעמן של פטריות מיוחד לכל מין ומין. יש מרות, אותן משרים במים ושוטפים מספר פעמים. יש טפלות, טעימות ומצוינות.",
    tasteAndSmellText3:
      "בנושא הריח קל יותר להשתמש כסמן-זהוי. חשוב להריח פטריה מיד כשנקטפת פן תזדקן ותקבל ריח בלתי מאפיין של רקב. לפטריות מיובשות ריח עז יותר.",
    tasteAndSmellText4:
      "מגוון הריחות כמעט אינסופי, מנעים ועד מחריד. בנתינת השמות לפטריות יש שימוש בסוג הריח. חשוב לדעת שלרעל אין ריח משלו ופטריה בעלת ריח נעים יכולה להיות רעילה למדי.",
    tasteAndSmellText5:
      "להלן מינים נבחרים בעלי ריח ספציפי ומומלץ לזכור ולהעזר לשם זהוי:",
    tasteAndSmellText6:
      "משפכנית ריחנית, פקועה יערית ופקועת השדה - ריח עדין ונעים של אניס.",
    tasteAndSmellText7: "כמהין וגמצוץ - ריח ניכר 'פטרייתי'.",
    tasteAndSmellText8: "פקועה הדורה, סיבית שקדית - ריח שקדים.",
    tasteAndSmellText9: "גביעונית נאכלת, חריפית יבשה - ריח פרי מתוק.",
    tasteAndSmellText10: "ציצנית שטוחה - ריח צנון.",
    tasteAndSmellText11: "קשקשית פחומה - ריח אדמה.",
    tasteAndSmellText12: "ישעורית סבונית - ריח סבון.",
    tasteAndSmellText13: "מטרינית/לבקנית האגוזים - ריח אגוזים.",
    tasteAndSmellText14: "סיבית קינמונית - ריח קינמון.",
    tasteAndSmellText15:
      "פינית מבאישה - סירחון עז שנועד למשיכת חרקים להפצת הנבגים.",
    tasteAndSmellText16:
      "ובנוסף - יש בעלות ריח שום, גז בישול, דג מלוח, מלפפון, פישפש, קמח, פילפל חריף ועוד.",
    tasteAndSmellImg1: "ציצנית שטוחה - ריח צנון",
    tasteAndSmellImg2: "פינית מבאישה - ריח סרחון עז",
    tasteAndSmellImg3: "חריפית יבשה - ריח פרי",
    structureAndTerms: "מבנה ומונחים",
    structureAndTermsText1:
      "בחינה יסודית של הפטריה וחלקיה השונים, מהווה בסיס לזיהוי והגדרה. בפרק זה נתייחס בנפרד לחלקי רגל הפטריה, חלקי הכובע ולבסוף לצורתן הכללית:",
    legParts: "חלקי הרגל",
    legPartsText1:
      "מאוד חשוב לבדוק את כל חלקיה של הרגל, כולל הבסיס בעומק האדמה. לצורך הגדרה מותר לעקור, והרי נשארו מירב חלקיה התת-אדמתיים - הוא התפטיר שמכסה שטח נרחב.",
    legPartsTextBullet1: "מידת אורך - והיחס, בהשוואה לרוחב הכובע.",
    legPartsTextBullet2:
      "עובי - והאם שווה לכל אורכה או יש התעבות באמצע או למעלה. הבסיס - גלילי ,מעובה,בולבוסי או צר.",
    legPartsTextBullet3: "צבע.",
    legPartsTextBullet4:
      "מירקם - שעירה, חלקה, מוצקה, חלולה, סיבית, עם חוטים ועוד.",
    legPartsTextBullet5:
      "טבעת - אם נכרת- מה אורכה והאם יושבת כלפי מטה או מעלה.",
    legPartsTextBullet6:
      "נרתיק - אם קיים-יושב בבסיס וחשוב להוציאו בזהירות לראות צבע וצורה.",
    legPartsText2:
      "הדעה הרווחת בין מלקטי הפטריות היא '' חתוך רק את הכובע והשאר את הרגל כדי שתצמחנה פטריות נוספות ''.האמת שרצוי לנהוג כך, ולא בגלל סיבה זו ,אלא מהסיבה שלא רצוי לאכול חלקי רגל כי היא מכילה כיטין - שמרכיב את דופן התא, לחיזוק והגנה. הכיטין (זה שבונה גם את כסוי החרק) קשה לעיכול בקיבת האדם ויש שחשים בחילות והקאות לאחר האכילה. על אף זאת - תרומת לעיכול כ- סיבים תזונתיים.",
    capParts: "חלקי הכובע",
    capPartsText1:
      "גוף הרביה של פטריות שונה בכל סדרה, הפעם נכיר את פטריית הכובע מתוך פטריות הבסיסה, שנחלקות, על פי שכבת יצור הנבגים, לפטריות דפיות, צנוריות ונקבוביות",
    capPartsText2:
      "במטרה להגדיר פטריה עלינו לבחור פרט בוגר במצב טוב, לבדוק בחלק העליון: צבע, יובש או לחות, ריריות, שערות חודים או קשקשים. לעקור, להפוך, ולבדוק מתחת לכיפה.",
    capPartsBulletTitle1: "דפים",
    capPartsBulletText1:
      " - מידת החיבור לרגל, ראה איור. דלילים או צפופים,דפי ביניים, צבע לפני הופעת הנבגים בהיותה צעירה, או אחרי הופעתם כשהדף נצבע מהם.",
    capPartsBulletTitle2: "ספוג",
    capPartsBulletText2:
      " - את פתחי הצנורות רצוי לבדוק בעזרת זכוכית מגדלת, עגולים או מצולעים, ומה הגוון.",
    capPartsBulletTitle3: "שיניים וזיזים",
    capPartsBulletText3: " - צורות מוזרות הקיימות בעיקר בפטריות עץ.",
    capPartsBulletTitle4: "בשר הפטריה",
    capPartsBulletText4:
      " - הרקמה שבין הקרום העליון לבין שכבת יצור הנבגים. לבדוק את העובי ואת הצבע, יציב או משתנה.",
    capPartsBulletTitle5: "שולי הכובע",
    capPartsBulletText5: " - האם מקופלים כלפי מטה, מתעגלים מעלה או ישרים.",
    capPartsBulletTitle6: "הפרשה",
    capPartsBulletText6: " - בחלק מהמינים נוטף נוזל בעת פציעה, יש לראות צבעו.",
    capPartsBulletTitle7: "ריח",
    capPartsBulletText7:
      " - אופייני לכל מין ומין,ראה רשימה נפרדת באתר. *ראה בנוסף -חלקי הרגל.",
    shapesOfMushrooms: "צורות של פטריות",
    shapesOfMushroomsText1:
      "היופי והמרתק שבעולם הפטריות מושך חובבים רבים לצאת ו''לצוד'', לראות ולצלם, גם אם לא לאוכל כוונתם. כאמור, הפטריות נחלקות למחלקות, סדרות ומשפחות שכל אחת מתאפיינת בצורה נבדלת. אציין את הצורות העקריות: כובע ורגל - כמו בחריפית, כובע ללא רגל - כמו בדרדסית, כובע עם בסיס - כמו באזנית, כדור עם פתח עליון - כמו באבקית, גוש פרוע -כמו בפסיפנית, כדור עגול ושלם - כמו בכדורנית, ראש איצטרובלי - כמו בגמצוץ וכישורית, ראש עם אוכף - כמו במרדעית, גוש רירי - כמו ברירית,  'סמרטוטי' -כמו בקרישית ואזנונית. כוסית וצלחית - כמו בפזיזה, כוכב - כמו באסתרית, מסמר או אלה - כמו באלתית וקרנית. מדף שטוח על גזעים - כמו בהוקית ומדפית. ועוד ועוד...",
    shapesOfMushroomsText2:
      "יש המופיעות בקבוצות, בבודדות ובמעגלים. יש על ענפים וגזעים, על מחטים עלים ואיצטרובלים, בעשביה, על גללי בע''ח ועוד. במפתח להגדרה נתונים אלה חשובים לציון.",
    whatIsMushroom: "מהי פטריה?",
    tourInSwitzerland: "סיור בשוויץ",
    plantMushroomBond: "שותפות פטריה וצמח",
    hebrewNames: "שמות עבריים",
    inMemoryOfProfBinyamini: "לזכר פרופ' בנימיני ז''ל",
    whyIsItCalledAMushroom: "למה נקרא שמה פטריה?",
    nutritionalValueInAMushroom: "ערך תזונתי של פטריות",
    TasteAndSmellInMushrooms: "טעם וריק בפטריות",
    folklore: "פולקלור",
    information: "מידע",
    allrightsReservedTo: "כל הזכויות שמורות ל",
    gallery: "גלריה",
    gamtzutz: "גמצוץ",
    finit: "פינית",
    finitStartsAsAgg: "פינית מתחילה כביצה",
    edible: "אכילות",
    hazardous: "מסוכנות",
    Lethal: "קטלניות",
  },
};
