export const translations = {
  English: {},
  Hebrew: {
    gallery: "גלריה",
    information: "מידע מעולם הפטריות",
    header1: "ללימוד פטריות ישראל",
    logo: "פטרידע",
    developedBy: "פותח ע''י אלירן בוסקילה",
    about: "אודות",
    aboutText1:
      "שנים רבות של 'מירדף' אחר פטריות הבר בארצנו ובאירופה, איסוף תצפיות, הדרכה והוראה, העסיקו אותי בעניין רב.",
    aboutText2:
      "למדתי וליוויתי את פרופ' ניסן בנימיני ואת דר' זהרה הירשנזון מראשית העיסוק בפטריות הבר באוניברסיטת ת.א. יהי זכרם ברוך. כיום ממשיכה לטפל ולפתח את האוסף הלאומי הגדול והעשיר של פטריות ארצנו.",
    aboutText3:
      "הכרת סוגים ומינים, תוך לימוד מעמיק, הביאוני לגיבוש החומר שנצבר ולפרסומו ברשת האינטרנט. אתרי הראשון בשם 'פטריות שדה ויער' נסגר, עבר בעלים, מאייל ונונו ב'מן השדה' לאלירן בוסקילה מפתח אתרים החובב פטריות. האתר קיבל שם חדש ומבנה מתאים יותר וכל התוכן עובר עדכון עכשווי.",
    aboutText4:
      "נושאי הפטריות שבאתר מיועדים ללקטים וחובבים ברמה מתקדמת, ולשמש כלי-עזר לזיהוי ולימוד מינים מהסוגים של פטריות ישראל. הכתוב אינו תחליף לספר, לא למגדיר מדעי ולא לכל המידע המיקולוגי והגנטי אודות פטריות, לצורך זה נעזור בנתינת קישורים.",
    aboutWhatsInSite: "מה באתר?",
    aboutWhatsInSiteBullet1:
      "האתר בנוי ממדורים ללימוד והכרת מיני פטריות בישראל, פעיל, מתחדש ומתעדכן. כל מדור כולל נושאים ותת נושאים שהגישה אליהם בדרך הבחירה בצורה נוחה ומובנת.",
    aboutWhatsInSiteBullet2:
      "מירב התוכן מוקדש להכרה בסיסית של סוגים ומינים אליו מגיעים בתפריט, תוך מיון על פי סימנים מורפולוגיים מוכרים, גם כשהפטרייה מוחזקת ביד ואיננו יודעים את שמה. בשלב ראשון לא נכנסו כל הסוגים אך מבטיחים להוסיף עוד ועוד עם הזמן ולעדכן מינים חדשים שנבדקו ופורסמו לקהילה המדעית.",
    aboutWhatsInSiteBullet3:
      "תמונות אופייניות מלוות את התוכן ברוב המינים בסוג, צולמו ע''י רבים שתרמו לאתר ושמם מופיע, עם זכויות יוצרים. כל הסוגים מופיעים ברשימה אלפאבתית נפרדת שניתן לבחור ממנה שם רצוי וידוע ובתוכו רשומים המינים הידועים בארץ.",
    aboutWhatsInSiteBullet4: "השמות העבריים באתר מבוססים על מספר מקורות:",
    aboutWhatsInSiteBullet5:
      "בנימיני, שהקדיש יחס מיוחד לשפה העברית העשירה וחיבר את מרבית השמות, הכתובים בחמשת ספריו. שמות שהוצעו לאקדמיה ללשון העברית אך טרם הובאו לדיון ואישור. שמות שב- 2024 אושרו ע''י הוועדה, אך מהווים רק שליש מהמינים בישראל.",
    aboutWhatsInSiteBullet6:
      "המידע הכתוב באתר מתבסס על ספרות ומאמרים מקצועיים והכרות שלי ושל שותפיי במשך שנים. חלק נכבד מהידע נזקף לזכותו של מורי ומדריכי הנאמן, פרופ' ניסן בנימיני ז''ל.",
    aboutWhatsInSiteBullet7:
      "יסלחו מי שקיוו לקבל כאן מידע אודות אכילת פטריות ומתכונים, האתר לא עוסק בכך אך מפנה לקישורים בנושא",
    aboutFinalText: "בברכה, ברוריה גל.",
    goBack: "חזרה למסך הקודם",
    folklore: "פולקלור",
    whereMushroomsGrow: "היכן גדלות פטריות",
    whereMushroomsGrowText1:
      "מקום-חיות הוא המושג הנכון להסביר מהי הנישה המיוחדת לחיי אורגניזם כלשהו בטבע, ומתאים יותר מהמושג בית-גידול שיכול להיות גם עציץ, חממה או אקווריום. מרתק בעולם הפטריות לראות צמיחתן במגוון עצום של מצע (סובסטרט) .כל מין במצע ספציפי או מצע מעורב.",
    whereMushroomsGrowText2:
      "יש שגדלות רק על חומר נרקב או שורש של צמח מסוים, לדוגמא-אזנית הכלך, כמהת השמשון.",
    whereMushroomsGrowText3:
      "על רקבובית ביער אלונים - אמניטת המוות, גושית השטן, הינומה יפהפיה.",
    whereMushroomsGrowText4:
      "על רקבובית ביער וחורש מעורבים - אחלמית ערומה, סיבית דוחה, משפכנית מלבינה.",
    whereMushroomsGrowText5:
      "על מחטים ועלים שנשרו מעצי אורן - פטרה לבנבנה, מעצי אלון - צנומה עלוית.",
    whereMushroomsGrowText6:
      "על גזעים וענפים כרותים נרקבים - דרדסית, שברירית צעיפית, שרועית אפרכסית.",
    whereMushroomsGrowText7: "על איצטרובלי אורן - פטרת האיצטרובל.",
    whereMushroomsGrowText8:
      "על איצטרובלי אורן - פטרת האיצטרובל על בלוטי אלון – עדינית",
    whereMushroomsGrowText9:
      "על קרקע עשירה בחומר אורגני בשטח פתוח וחשוף לאור - נרתיקנית נאה דביקה, פקועת השדה.",
    whereMushroomsGrowText10:
      "על דשאים מושקים - לבקנית/מטרינית האגוזים, ירוקת הדפים, חרוטית.",
    whereMushroomsGrowText11:
      "על שטח שעבר שריפה -קשקשנית פחומה, גמצוץ חרוטי, לוהבת טבורנית.",
    whereMushroomsGrowText12:
      "על קרקע חולית - דורנית, אמניטת האביב בין אלון התבור.",
    whereMushroomsGrowText13: "על גללים של בע''ח - גללית, שברירית, קרוחה.",
    whereMushroomsGrowText14:
      "מרישום התצפיות בארץ אנו למדים אודות הופעתן של פטריות מסוימות-רק באזורים מיוחדים, קשור לגבה מעל פני הים, לטמפרטורה, להרכב הקרקע ולסוג הצומח. בגולן, ביער אודם למשל, המאוכלס באלונים, נצפו פטריות שלא הופיעו במקום אחר בישראל.",
    whereMushroomsGrowText15:
      "במאמר של פרופ' בנימיני נכתב: ''במשך 7 שנים נבדקו 300 מינים מתוכם 210 היו בין עצי אלון, אלה, אקליפטוס וקזוארינה. 60 מינים בברוש ואורן, 25 בפארקים, שדות ומדשאות 5 בחולות ודיונות''.",
    whereMushroomsGrowImg1: "לבקנית האגוזים על דשא",
    whereMushroomsGrowImg2: "לוהבת טבורנית על שטח שרוף",
    tasteAndSmellTitle: "טעם וריח בפטריות",
    tasteAndSmellText1:
      "בנסיוננו להגדיר ולזהות מין פטריה - יש חשיבות לטעם ולריח. ברור שלא נכניס לפה פטריה שאיננו מכירים, ואם כן מכירים ורוצים לדעת טעם - יש לירוק את החלקיק שנגסנו בקצה הלשון, והרי אין לאכול פטריות ללא בישול.",
    tasteAndSmellText2:
      "טעמן של פטריות מיוחד לכל מין ומין. יש מרות, אותן משרים במים ושוטפים מספר פעמים. יש טפלות, טעימות ומצוינות.",
    tasteAndSmellText3:
      "בנושא הריח קל יותר להשתמש כסמן-זהוי. חשוב להריח פטריה מיד כשנקטפת פן תזדקן ותקבל ריח בלתי מאפיין של רקב. לפטריות מיובשות ריח עז יותר.",
    tasteAndSmellText4:
      "מגוון הריחות כמעט אינסופי, מנעים ועד מחריד. בנתינת השמות לפטריות יש שימוש בסוג הריח. חשוב לדעת שלרעל אין ריח משלו ופטריה בעלת ריח נעים יכולה להיות רעילה למדי.",
    tasteAndSmellText5:
      "להלן מינים נבחרים בעלי ריח ספציפי ומומלץ לזכור ולהעזר לשם זהוי:",
    tasteAndSmellText6:
      "משפכנית ריחנית, פקועה יערית ופקועת השדה - ריח עדין ונעים של אניס.",
    tasteAndSmellText7: "כמהין וגמצוץ - ריח ניכר 'פטרייתי'.",
    tasteAndSmellText8: "פקועה הדורה, סיבית שקדית - ריח שקדים.",
    tasteAndSmellText9: "גביעונית נאכלת, חריפית יבשה - ריח פרי מתוק.",
    tasteAndSmellText10: "ציצנית שטוחה - ריח צנון.",
    tasteAndSmellText11: "קשקשית פחומה - ריח אדמה.",
    tasteAndSmellText12: "ישעורית סבונית - ריח סבון.",
    tasteAndSmellText13: "מטרינית/לבקנית האגוזים - ריח אגוזים.",
    tasteAndSmellText14: "סיבית קינמונית - ריח קינמון.",
    tasteAndSmellText15:
      "פינית מבאישה - סירחון עז שנועד למשיכת חרקים להפצת הנבגים.",
    tasteAndSmellText16:
      "ובנוסף - יש בעלות ריח שום, גז בישול, דג מלוח, מלפפון, פישפש, קמח, פילפל חריף ועוד.",
    tasteAndSmellImg1: "ציצנית שטוחה - ריח צנון",
    tasteAndSmellImg2: "פינית מבאישה - ריח סרחון עז",
    tasteAndSmellImg3: "חריפית יבשה - ריח פרי",
    structureAndTerms: "מבנה ומונחים",
    structureAndTermsText1:
      "בחינה יסודית של הפטריה וחלקיה השונים, מהווה בסיס לזיהוי והגדרה. בפרק זה נתייחס בנפרד לחלקי רגל הפטריה, חלקי הכובע ולבסוף לצורתן הכללית:",
    legParts: "חלקי הרגל",
    legPartsText1:
      "מאוד חשוב לבדוק את כל חלקיה של הרגל, כולל הבסיס בעומק האדמה. לצורך הגדרה מותר לעקור, והרי נשארו מירב חלקיה התת-אדמתיים - הוא התפטיר שמכסה שטח נרחב.",
    legPartsTextBullet1Title: "מידת אורך",
    legPartsTextBullet1: " - והיחס, בהשוואה לרוחב הכובע.",
    legPartsTextBullet2Title: "עובי",
    legPartsTextBullet2:
      " - והאם שווה לכל אורכה או יש התעבות באמצע או למעלה. הבסיס - גלילי ,מעובה,בולבוסי או צר.",
    legPartsTextBullet3Title: "צבע",
    legPartsTextBullet4Title: "מירקם",
    legPartsTextBullet4: " - שעירה, חלקה, מוצקה, חלולה, סיבית, עם חוטים ועוד.",
    legPartsTextBullet5Title: "טבעת",
    legPartsTextBullet5: " - אם נכרת- מה אורכה והאם יושבת כלפי מטה או מעלה.",
    legPartsTextBullet6Title: "נרתיק",
    legPartsTextBullet6:
      " - אם קיים-יושב בבסיס וחשוב להוציאו בזהירות לראות צבע וצורה.",
    legPartsText2:
      "הדעה הרווחת בין מלקטי הפטריות היא '' חתוך רק את הכובע והשאר את הרגל כדי שתצמחנה פטריות נוספות ''.האמת שרצוי לנהוג כך, ולא בגלל סיבה זו ,אלא מהסיבה שלא רצוי לאכול חלקי רגל כי היא מכילה כיטין - שמרכיב את דופן התא, לחיזוק והגנה. הכיטין (זה שבונה גם את כסוי החרק) קשה לעיכול בקיבת האדם ויש שחשים בחילות והקאות לאחר האכילה. על אף זאת - תרומת לעיכול כ- סיבים תזונתיים.",
    capParts: "חלקי הכובע",
    capPartsText1:
      "גוף הרביה של פטריות שונה בכל סדרה, הפעם נכיר את פטריית הכובע מתוך פטריות הבסיסה, שנחלקות, על פי שכבת יצור הנבגים, לפטריות דפיות, צנוריות ונקבוביות",
    capPartsText2:
      "במטרה להגדיר פטריה עלינו לבחור פרט בוגר במצב טוב, לבדוק בחלק העליון: צבע, יובש או לחות, ריריות, שערות חודים או קשקשים. לעקור, להפוך, ולבדוק מתחת לכיפה.",
    capPartsBulletTitle1: "דפים",
    capPartsBulletText1:
      " - מידת החיבור לרגל, ראה איור. דלילים או צפופים,דפי ביניים, צבע לפני הופעת הנבגים בהיותה צעירה, או אחרי הופעתם כשהדף נצבע מהם.",
    capPartsBulletTitle2: "ספוג",
    capPartsBulletText2:
      " - את פתחי הצנורות רצוי לבדוק בעזרת זכוכית מגדלת, עגולים או מצולעים, ומה הגוון.",
    capPartsBulletTitle3: "שיניים וזיזים",
    capPartsBulletText3: " - צורות מוזרות הקיימות בעיקר בפטריות עץ.",
    capPartsBulletTitle4: "בשר הפטריה",
    capPartsBulletText4:
      " - הרקמה שבין הקרום העליון לבין שכבת יצור הנבגים. לבדוק את העובי ואת הצבע, יציב או משתנה.",
    capPartsBulletTitle5: "שולי הכובע",
    capPartsBulletText5: " - האם מקופלים כלפי מטה, מתעגלים מעלה או ישרים.",
    capPartsBulletTitle6: "הפרשה",
    capPartsBulletText6: " - בחלק מהמינים נוטף נוזל בעת פציעה, יש לראות צבעו.",
    capPartsBulletTitle7: "ריח",
    capPartsBulletText7:
      " - אופייני לכל מין ומין,ראה רשימה נפרדת באתר. *ראה בנוסף -חלקי הרגל.",
    shapesOfMushrooms: "צורות של פטריות",
    shapesOfMushroomsText1:
      "היופי והמרתק שבעולם הפטריות מושך חובבים רבים לצאת ו''לצוד'', לראות ולצלם, גם אם לא לאוכל כוונתם. כאמור, הפטריות נחלקות למחלקות, סדרות ומשפחות שכל אחת מתאפיינת בצורה נבדלת. אציין את הצורות העקריות: כובע ורגל - כמו בחריפית, כובע ללא רגל - כמו בדרדסית, כובע עם בסיס - כמו באזנית, כדור עם פתח עליון - כמו באבקית, גוש פרוע -כמו בפסיפנית, כדור עגול ושלם - כמו בכדורנית, ראש איצטרובלי - כמו בגמצוץ וכישורית, ראש עם אוכף - כמו במרדעית, גוש רירי - כמו ברירית,  'סמרטוטי' -כמו בקרישית ואזנונית. כוסית וצלחית - כמו בפזיזה, כוכב - כמו באסתרית, מסמר או אלה - כמו באלתית וקרנית. מדף שטוח על גזעים - כמו בהוקית ומדפית. ועוד ועוד...",
    shapesOfMushroomsText2:
      "יש המופיעות בקבוצות, בבודדות ובמעגלים. יש על ענפים וגזעים, על מחטים עלים ואיצטרובלים, בעשביה, על גללי בע''ח ועוד. במפתח להגדרה נתונים אלה חשובים לציון.",
    whatIsMushroomText1:
      "פטריה, בצורה הקלסית, הנראית לעיננו, היא גוף פרי שמהווה רק חלק קטן ועונתי מאורגניזם גדול שאיננו רואים בעין, עשוי קורים של תאים הנקרא תפטיר. עיסוקנו בפטריות עילאיות אך בל נשכח את הפטריות המכונות עובש או מחלות, שחלקן גם מועילות ומשמשות ברפואה - פניצילין לדוגמא.",
    whatIsMushroomText2:
      "מערכת הפטריות מופרדת מצמחים ונפרדת מבע''ח, נחשבת פרימיטיבית משום אופן הרביה מנבגים ולא זרעים ומדרך השגת המזון לקיומה. פטריות אינן מטמיעות ואינן מייצרות מזון באופן עצמאי. הן סופגות מהסביבה בדיפוזיה-פיעפוע ולא ביניקה כמו צמחים. סוגים רבים של אנזימים משרתים פעולות אלה. קיים דמיון בין הפטריות לבין החיידקים בעובדה ששניהם נחשבים ה'מפרקים' של החומר המת בטבע.",
    whatIsMushroomText3: "מחלקים את כל הפטריות על פי אופן השגת מזונן:",
    whatIsMushroombulletTitle1: "פטריות רקב-ספרופיטיות - ",
    whatIsMushroombulletText1:
      "המפרקות חומר אורגני נרקב, פעולה בעלת חשיבות עצומה למחזור החיים בטבע. ממסובכות, הן הופכות את תרכובות החומרים לפשוטות, הזמינות לקליטה של צמחים חדשים.",
    whatIsMushroombulletTitle2: "פטריות טפיליות-פרזיטיות - ",
    whatIsMushroombulletText2:
      "המסיגות מזונן מצמחים ויצורים חיים. מהן ידועות מחלות רבות המזיקות לצמחים, בעיה בחקלאות, ולעולם החי הכולל אותנו. לדוגמא - החלדון והקמחון.",
    whatIsMushroombulletTitle3: "פטריות שותפות-סימביוטיות - ",
    whatIsMushroombulletText3:
      "בעקר עם שורשי הצמחים. הן מספקות לצמח חומרים שאינו מייצר בעצמו ולוקחות חומרים הנחוצים להתפתחותן שלהן. מקבוצה זו מוכרים לנו האורן והאורניה, או הכלך והאזנית. ראה רשימה נפרדת על מיקוריזה.",
    whatIsMushroomText4:
      "בטקסונומיה נחלקות הפטריות המעניינות אותנו, על פי דרך יצירת הנבגים: תת-מערכת פטריית הנאדית ותת מערכת פטריית הבסיסה, הכוללת את פטריית ההנומית ופטריית הכרס. הן נחלקות לסדרות, שנחלקות למשפחות, לסוגים ולמינים.",
    whatIsMushroomImg1: "עובש - פטריה, על פטריה נרקבת",
    whatIsMushroomImg2: "מחזור חיי הפטריה.",
    plantMushroomBond: "שותפות פטריה וצמח",
    plantMushroomBondTitle: "מיקוריזה - שותפות פטריה וצמח",
    plantMushroomBondText1:
      "המושג מיקוריזה הינו סוג של סימביוזה, המוכר לנו יותר, מיקו - פטריה, ריזה - שורש. בעבר המיקולוגים בארץ, שוחרי השפה העברית, קראו למיקוריזה -''פטרשרש''.",
    plantMushroomBondText2:
      "יחסי גומלין או הדדיות בין פטריות לשורשי צמחים היו ידועים שנים רבות ולאחרונה נחקרים בעקר בהקשר לגידולים חקלאיים. קורי הפטריה הנקראים תפטיר - עוטפים את השורש והיונקות, מבחוץ עם חדירה חלקית זו אקטומיקוריזה, ידועה בעקר בעצי מחט עם פטריית האורניה. כאשר תאי הפטריה חודרים לתוך תאי השורש- זו אנדומיקוריזה, הידועה ברחבי עלים.",
    plantMushroomBondText21: "התרומה בין השניים חשובה ומשמעותית:",
    plantMushroomBondTextBold3: "הצמח לפטריה",
    plantMushroomBondText3:
      " - מספק חומרים שמייצר בפוטוסינטזה, כפחמימות וחלבונים.",
    plantMushroomBondTextBold4: "הפטריה לצמח",
    plantMushroomBondText4:
      " - מספקת, ע''י תהליך ביוכימי, תוספת מים ומנרלים שאינם זמינים לו בקרקע המסוימת. התפטיר מתפשט לשטח נרחב יותר מהשרשים וכך הניצול רב יותר לקליטה. הפטריה ממריצה את   השרשים לגדילה והסתעפות, עוזרת להתמודדות בתנאי עקה, בתנאי מליחות, בחמרי הדברה דישון ועוד.",
    plantMushroomBondText5:
      "כבר בשלב הנביטה 'נדבק' השורש בפטריה ולחלק מהצמחים זה התנאי להמשך הגידול. במשתלות ובחקלאות לומדים אודות היתרונות ו'מדביקים' באופן מלאכותי את השתילים בפטריה המתאימה ובכך מקבלים צימוח רב יותר, הקדמת פריחה ותוספת יבול. דוגמא מעניינת היא חקר גידולי הפלפל בערבה בו נמצא חסכון של יותר ממחצית כמות מים בהמצאות פטריה מיקוריטית בבית השרשים. גם בגידול סחלבים וצמחי נוי יש שימוש במיקוריזה. ",
    plantMushroomBondText6:
      "לסיכום, מסתבר שבהרבה מאוד עצים וצמחים חלה מיקוריזה באופן טבעי, והאדם לומד להשתמש בתופעה לתועלתו.",
    plantMushroomBondImg1:
      "אורנייה – משתפת חייה עם אורן במיקוריזה. © יהודה מרטה",
    plantMushroomBondImg2: "פטריה עוטפת שורש",
    hebrewNames: "שמות עבריים",
    hebrewNamesTitle: "מקור השמות בעברית",
    hebrewNamesText1:
      "השמות המדעיים של הפטריות בעולם ניתנו בלטינית ובכל ארץ וארץ יש שמות עממיים מקומיים. בטקסונומיה של המינים, כמו בצמחים, החלוקה נקבעת ע''פ סולם הדרגות: מערכה, תת-מערכה, מחלקה, תת-מחלקה, סדרה, משפחה, סוג, מין, ותת-מין.",
    hebrewNamesText2:
      "השמות כוללים שתי מילים, קודם הסוג ואחריו המין. יש לציין שבמשך השנים הוחלפו והשתנו שמות, בעיקר בגלל שיטות המחקר החדישות, מיקרוסקופים משוכללים ובדיקות ד.נ.א. החוקרים גילו שייכות שונה מבעבר ולכן נאלצו להחליף את השם, באישור וועדה מדעית, ולפרסם בעתון מדעי.",
    hebrewNamesText3:
      "את עיקר כתבי העת והספרים הראשונים בעברית כתבו רייס, רייכרט וזהרה הירשנזון/ אביזוהר,והם אלה שנתנו את השמות העבריים הראשונים: גמצוץ, כמהה, פזיזה,זבובנית, נטופית, אחלמית,ישעור, סיבית, פקועית, נרתיקן, חלפית, ארנה ואזנונית.",
    hebrewNamesText4:
      "בשנת 1975 יצא ספרו של ניסן בנימיני ''פטריות הכובע בישראל'' שטרח רבות לעברת שמות בשיתוף עם 'האקדמיה ללשון העברית'. העיקרון בנתינת שם היה להסתמך על השם הלטיני ולתרגמו עד כמה שניתן בעברית. שמות מורכבים מצורות, צבעים, בתי גידול, תכונות,טעמים ריחות, שמות האנשים שגילו לראשונה, וכ''ו. מעט שמות חרגו בעברית מהלטינית כדי להקל על ציבור המשתמשים בהבנה ובזכירת השם.",
    hebrewNamesText5:
      "המילה 'פטריה' בעברית היא נקבה ולכן גם השמות ניתנו כך. נרתיקון תוקן לנרתיקנית, ישעור - לישעורית ורק הגמצוץ נשאר בזכר.",
    hebrewNamesText6:
      "במספר מינים ניתנו השמות הראשוניים בלטינית -  מהמקור העברי, או על שם אזור בישראל. לדוגמא: אזנונית יהודה, כרסנית הגליל וגושית השטן.",
    hebrewNamesText7:
      "בישראל מתגלים עוד ועוד מינים חדשים, מוגדרים ומזוהים ע''פ ספרות מדעית עם השם הלטיני, ואנו, כאן באתר ובצ'ק-ליסט, מציעים שמות עבריים בעקרון הנ'ל, ומגישים לאקדמיה ללשון העברית לאישור.",
    hebrewNamesImg1: "ישעורית אפורה",
    inMemoryOfProfBinyamini: "לזכר פרופ' בנימיני ז''ל",
    inMemoryOfProfBinyaminiText1:
      "לזכר פרופ' ניסן בנימיני המיקולוג, מחלוצי חוקרי הפטריות בישראל",
    inMemoryOfProfBinyaminiText2: "ניסן נולד ב 10.8.1930 ונפטר ב 7.1.2017.",
    inMemoryOfProfBinyaminiText3:
      "גדל בילדותו בירושלים, היה חבר בתנועת הנוער מכבי צעיר. התקבל להגנה והשתתף ב 1948 בפריצת דרך בורמה לירושלים, שהיתה נצורה 3 חדשים על ידי הירדנים, ואחר ליווה שיירות מזון לירושלים.",
    inMemoryOfProfBinyaminiText4:
      "ניסן סיים תיכון בתל אביב. את לימודיו האקדמיים התחיל באוניברסיטת ירושלים והמשיך ברחובות (שלוחה של אוניברסיטת ירושלים) .למד חקלאות תוך השתלמות בנושא פטריות בהדרכת המורים פרופ' מינה שיפמן – נדל ז''ל ופרופ' יצחק ואהל ז''ל. בשנת 1959 עבר לעבוד באוניברסיטת ת''א בה חקר, לימד והרצה בנושא הפטריות. לאחר קבלת שתי מלגות שנתיות, האחת בשוויץ והשנייה בדנמרק, למד היטב את נושא פטריות מאכל ורעל. בהמשך השנים יצא למספר שבתונים בחו''ל, ועבד עם המומחים בתחום.",
    inMemoryOfProfBinyaminiText5:
      "בישראל הצליח להגדיר מעל 800 מינים מקבוצות שונות, הגדיר, ייבש ואסף כ 6000 פרטים עם מידע מפורט ומדויק, מכל הביוטופים בארץ. שלושה מינים התגלו, תוארו ופורסמו על ידו כיחידים בעולם: חריפית הכרמל, כרסנית הגליל וגושית ריכרטי. האוסף הינו חלק מהאוספים במוזיאון הטבע של אוניברסיטת ת.א.",
    inMemoryOfProfBinyaminiText6:
      "ניסן כתב 5 ספרים, ביניהם מגדירים עם צילומים, המדריכים את הציבור הישראלי עד היום. כתב ופירסם מאמרים מדעיים רבים על פטריות ישראל ונתן שמות עבריים המתורגמים מהשם הלטיני.",
    inMemoryOfProfBinyaminiText7:
      "בגיל 69 יצא לגמלאות בתואר פרופ' במחלקה לבוטניקה.",
    inMemoryOfProfBinyaminiText8: "יהי זכרו ברוך.",
    inMemoryOfProfBinyaminiText9: "כתבה – ברוריה גל.",
    inMemoryOfProfBinyaminiImg1: "© אלינוער שביט",
    whyIsItCalledAMushroom: "מהי, ולמה נקרא שמה פטרייה",
    whyIsItCalledAMushroomText1: "בתודה לכתב האורח - רפי מלכה.",
    whyIsItCalledAMushroomText2:
      "רבן גמליאל ישב ודרש לפני תלמידיו, מה יהא בעולם לעתיד לבוא, בגאולה (שבת ל, ע’’ב): 'וקא דריש עתידה ארץ ישראל שתוציא גלוסקאות וכלי מילת שנאמר [תהילים עב-טז] יהי פסת בר בארץ' היה שם תלמיד אחד עז פנים שלגלג על דברי רבו 'ואמר אין כל חדש תחת השמש אמר ליה בא ואראך דוגמתן בעולם הזה נפק אחוי ליה כמהין ופטריות'. גלוסקאות הן לחמים, ועל כן מפרש רש’’י: 'כמהין ופטריות. שיוצאין כמות שהן בלילה אחד ורחבין ועגולין כגלוסקאות'. פטריות נזכרות פעמים רבות בדברי חז’’ל, אך אין למצוא את שמן במקרא. מה משמעות השם פטריה? מאיזה שורש נגזר השם?",
    whyIsItCalledAMushroomText3:
      "כתב שלמה המלך (משלי י''ז, י''ד): 'פּוֹטֵר מַיִם רֵאשִׁית מָדוֹן וְלִפְנֵי הִתְגַּלַּע הָרִיב נְטוֹשׁ'. מהו 'פּוֹטֵר מַיִם'? נעזר שוב ברש''י 'פוטר מים ראשית מדון' - המתחיל במריבה הוא כפותח חור בגדרי אגפי אמת המים, והמים יוצאין בו, והחור הולך ומרחיב. כן המדון, הולך וגדל תמיד'. כלומר 'פוטר' הוא 'פותח'.",
    whyIsItCalledAMushroomText4:
      "אחרי שיצאו ממצרים מצווים בני ישראל (שמות י''ג, ב'): 'קַדֶּשׁ-לִי כָל-בְּכוֹר פֶּטֶר כָּל-רֶחֶם בִּבְנֵי יִשְׂרָאֵל בָּאָדָם וּבַבְּהֵמָה לִי הוּא'. מה במשמעות פתיחה יש פה?",
    whyIsItCalledAMushroomText5:
      "רש''י מבאר ''פטר כל רחם' שפתח את הרחם תחלה'. כל בכור, מבני האדם ומן הבהמה, הפותח ראשון את רחם אמו, נקרא בשם 'פֶּטֶר', מלשון פתיחה.",
    whyIsItCalledAMushroomText6:
      "משורש פ.ט.ר נגזר ככל הנראה גם הצירוף 'פְטוּרֵי צִצִּים' הנזכר באשר לקישוטים שהיו מגולפים בלוחות הארזים בבית המקדש (מלכים א ו', י''ח) 'וְאֶרֶז אֶל הַבַּיִת פְּנִימָה מִקְלַעַת פְּקָעִים וּפְטוּרֵי צִצִּים הַכֹּל אֶרֶז אֵין אֶבֶן נִרְאָה'. הרלב''ג (רבי לוי בן גרשום, אף הוא פרשן מן האסכולה הצרפתית) מסביר: 'והטעם שכבר הי' מצוייר בארזים מבפנים בדמיון הוצאת הצמחים ואל הפקעים בעת אשר הם מתחילים להציץ ציץ כי בראשונה יהיו כמו פקעים והם כמו ביצים ששני ראשיהם חדים ואחר זה יפריח מהשרש כמו גביעים משוקדים ומתוכם יצא הפרח ...' דהיינו, שגולפו בעץ הן הפקעים, הם הפרחים לפני פתיחתם, והן פטורי הציצים, הם הפרחים שנפתחו. נאמר מעתה שורש פ.ט.ר בלשון העברית, משמעותו פתיחה.",
    whyIsItCalledAMushroomText7:
      "מכאן נבוא אל היער, אל הפטריות, אלו השייכות לקבוצת פטריות הכובע, שהן המוכרות והמבוקשות לאבותינו מאז, ועד ימינו. כידוע פטריות 'יוצאין כמות שהן בלילה אחד' כפי שפירש רש''י, אך מכירי הפטריות יודעים לספר כי באותו הלילה מתרחש תהליך שכזה: מתוך התפטיר, הולך ומתעבה הפטריה, עטופה בצעיף דמויית ביצה. ככל שתנקופנה השעות, תתרומם רגל הפטריה, הנושאת את כובע הפטריה, עד שתבצבץ מן האדמה, תקרע את הצעיף ותזדקף. בבסיס הרגל תיוותר שארית הצעיף (היא הנרתיק), ועל שולי הכובע, יש ויוותרו קרעי צעיץ. יציאת הפטריה מתוך הצעיף שעטף אותה, תוך קריעת הצעיף, הרי היא כפתיחת הצעיף, ועל כן נקרא שמה פטריה – זו הפותחת צעיפה, ומציצה מתוכו.",
    nutritionalValueInAMushroom: "ערך תזונתי של פטריות",
    nutritionalValueInAMushroomText1:
      "פטריות טובות לנו: אפס שומן, מעט קלוריות, מעט פחמימות, נתרן נמוך וללא כולסטרול.",
    nutritionalValueInAMushroomText2:
      "פטריות טריות הינן מקור לויטמינים, מינרלים וסיבים תזונתיים. מחקרים רפואיים מגלים את ערכן התזונתי והבריאותי של הפטריות. הפטריות הן דלות שומן ונתרן, ערכן הקלורי נמוך וערכן התזונתי גבוה. בנוסף לטעמן הנהדר הן מכילות ויטמינים, אנטיאוקסידנטים ומינרלים חיוניים, כגון: ריבופלבין, ניאצין וחומצה פנטיטנית, אבץ אשלגן, זרחן, תיאמין, ויטמין  B6, ברזל ומגנזיום.",
    nutritionalValueInAMushroomText3: "ויטמינים:",
    nutritionalValueInAMushroomText4:
      "4-5  פטריות שמפיניון בגודל בינוני (100 g) תורמות תרומה חשובה לדרישה היומית של:",
    nutritionalValueInAMushroomText5Bold: "ריבופלבין (B2 ויטמין):",
    nutritionalValueInAMushroomText5:
      "24% מהדרישה היומית (0.4 mg). ריבופלבין הינו אנזים חיוני למטבוליזם של פחמימות, חומצות אמיניות וליפידים. הוא גם תומך בהגנה אנטיאוקסידנטית.",
    nutritionalValueInAMushroomText6Bold: "ניאצין (B3 ויטמין):",
    nutritionalValueInAMushroomText6:
      "18% מהדרישה היומית (3.6 mg). ניאצין פועל כקו-אנזים במטבוליזם של פחמימות וחומצות שומן, והוא נדרש למטבוליזם של אנרגיה.",
    nutritionalValueInAMushroomText7Bold: "חומצה פנטוטנית (B5 ויטמין):",
    nutritionalValueInAMushroomText7:
      "15%  מהדרישה היומית (1.5 mg). לחומצה מספר תפקידים חיוניים במטבוליזם של אנרגיה ובמטבוליזם של חומצות שומן.",
    nutritionalValueInAMushroomText8Bold: "B6 ויטמין:",
    nutritionalValueInAMushroomText8:
      " 5% מהדרישה היומית (0.1 mg). ויטמין B6 עוזר ביצירת כימיקלים בגוף כמו אינסולין, המוגלובין וגופיפים אשר נלחמים בזיהומים.",
    nutritionalValueInAMushroomText9Bold: "תיאמין (B1 ויטמין):",
    nutritionalValueInAMushroomText9:
      "5% מהדרישה היומית (0.1 mg). תיאמין משחק תפקיד חיוני במטבוליזם של פחמימות.",
    nutritionalValueInAMushroomText10Bold: "פולאט Folate:",
    nutritionalValueInAMushroomText10:
      "4% מהדרישה היומית (16 mcg). פולאט שותף בבניית תאים עם DNA ו- RNA, והוא שותף ביחד עם ויטמין B12 ליצירת המוגלובין",
    nutritionalValueInAMushroomText11Bold: "חומצה פנטוטנית (B5 ויטמין):",
    nutritionalValueInAMushroomText11: "15%",
    nutritionalValueInAMushroomText12Title: "מינרלים",
    nutritionalValueInAMushroomText12:
      "4-5  פטריות שמפיניון בינוניות (100 g) מספקות מינרלים חשובים, חיוניים לגוף בריא וסגנון חיים פעיל. כמות הנתרן בפטריות היא טבעית נמוכה.",
    nutritionalValueInAMushroomText13Bold: "נחושת:",
    nutritionalValueInAMushroomText13:
      "נחושת היא מיקרואלמנט חיוני אשר משחק תפקיד ביצירת ההמוגלובין. כמו כן הוא מעורב ביצירת אנרגיה.",
    nutritionalValueInAMushroomText14Bold: "סלניום:",
    nutritionalValueInAMushroomText14:
      "סלניום מתפקד כאנטי אוקסידנט ביחד עם ויטמין E.",
    nutritionalValueInAMushroomText15Bold: "אשלגן:",
    nutritionalValueInAMushroomText15:
      "אשלגן עוזר לשמור על לחץ הדם, ולווסת את מאזן הנוזלים בתאי הגוף. הוא חשוב להתכווצות שרירים ולמעבר של פולסים עצביים.",
    nutritionalValueInAMushroomText16Bold: "זרחן:",
    nutritionalValueInAMushroomText16:
      "זרחן הינו מרכיב עיקרי בעצמות ובשיניים. מרכיב בתרכובות אשר מווסתות גדילת תאים, תיקונם והחומציות שלהם.",
    nutritionalValueInAMushroomText17Bold: "ברזל:",
    nutritionalValueInAMushroomText17:
      "כ- 70% מהברזל נמצא בהמוגלובין, וכ-25% נמצא בכבד, בטחול ובעצם. מרכיב במספר אנזימים.",
    nutritionalValueInAMushroomText18Bold: "אבץ:",
    nutritionalValueInAMushroomText18:
      "אבץ הוא מרכיב במספר אנזימים, חלבונים ואינסולין ויש לו פקטור חיסוני.",
    nutritionalValueInAMushroomText19Bold: "מגנזיום:",
    nutritionalValueInAMushroomText19:
      "מיקרואלמנט אשר 50% ממנו נמצא בעצם ו-50% נוספים בתוך תאי הגוף. משמש כחלק חשוב של יותר מ-300 אנזימים. עוזר גם לתחזק תאי עצב ושרירים.",
    TasteAndSmellInMushrooms: "טעם וריח בפטריות",
    allrightsReservedTo: "כל הזכויות שמורות ל",
    bruria: "ברוריה גל",
    gamtzutz: "גמצוץ",
    finit: "פינית",
    finitStartsAsAgg: "פינית מתחילה כביצה",
    edible: "אכילות",
    hazardous: "לא אכילות",
    Lethal: "קטלניות",
    typesAndSpecies: "סוגים ומינים",
    typesAndSpeciesText1:
      "מדור זה מהווה בסיס מרכזי באתר. בחרנו לעצב אותו כמפתח ולא כמגדיר המקובל בספרים, באופן שיתאים למי שפטרייה בידו, אינו מכיר את שמה ומתבונן בסימנים החיצוניים/מורפולוגיים שלה.",
    typesAndSpeciesText2:
      "במקביל קיימת האפשרות למי שחושב או יודע את שמה, לבחור בה מתוך הרשימה, ללחוץ ולקבל את המידע. העריכה הינה על פי סוגים ובסוג כתובים כל המינים הידועים בישראל. החומר מתעדכן כל הזמן ומתווספים סוגים ומינים. נדאג לצרף קישורים להרחבת הידע.",
    typesAndSpeciesSubtitle:
      "ניתן לצפות בדף המידע של הסוג הרצוי על ידי בחירתו מתוך שדה הבחירה (פתיחת רשימת הסוגים בלחיצה על החץ שבתוך השדה), או בביצוע חיפוש במפתח המינים מטה - על פי מאפייני הסוג המבוקש.",
    mushroomsAfterFire: "פטריות לאחר שריפה",
    mushroomsAfterFireText1:
      "תופעה מעניינת חלה בעולם הפטריות בשטחים שעברו שריפה. ידועים מינים מאפיינים שמתפתחים רק על גזעים או בשטחים שרופים. לאחרונה מתקיימים מחקרים בנושא ונבדקות השאלות כדלקמן:",
    mushroomsAfterFireText2:
      "האם החום כתוצאה מהשריפה הוא התנאי לנביטת הנבג והתפתחות התפטיר?",
    mushroomsAfterFireText3: "האם החומר האורגני השרוף מהווה מזון לפטריה?",
    mushroomsAfterFireText4: "כמה זמן עובר עד להופעת גופי הפרי?",
    mushroomsAfterFireText6: "דוגמא למינים מייצגים:",
    mushroomsAfterFireText7:
      "גמצוץ חרוטי- Morchella conica - הצורך בחום גבוה הינו לנביטת הנבג. לאחר התפתחות התפטיר ימשיך לחיות בלי תלות בחום רב ויצמיח גופי פרי.",
    mushroomsAfterFireText8:
      "קשקשית פחומה - Pholiota carbonaria - מצאנו קבוצות גדולות בחניונים בהם עשו מנגל. בבקורינו שנה אחר שנה באותו מקום - הופיעה במלוא יופיה, בגוון ברונזה.",
    mushroomsAfterFireText9:
      "קופסית פחומה Geopyxis carbonaria - קטנטנות המופיעות בקבוצות,צמודות לקרקע.",
    mushroomsAfterFireText10:
      "קופסית פזיזה סגלגלה – Peziza violacea נפוצה למדי בארצנו.",
    mushroomsAfterFireText11:
      "לצערנו חווינו בארץ שריפות רבות ומעניין יהיה לבדוק ההשפעה ואלו מינים יופיעו.",
    mushroomsAfterFireImg1: "© ברוריה גל",
    mushroomsInOdemForest: "פטריות ביער אודם",
    mushroomsInOdemForestText1:
      "יער אודם הוא שמורת הטבע הצפונית ביותר בארצנו. הוא נמצא בגולן בגובה 1000 מ' מעל פני הים, סמוך לעיירה מסעדה. העצים השולטים בשמורה הם אלון תולע ואלון מצוי. הגובה מסביר את העובדה שעפ'ר הגשמים יורדים מוקדם בעונה ובכמות מרובה בהשוואה לשאר אזורי הארץ. מיד לאחר כיבוש הגולן והחרמון עלו חוקרים לבדוק את המגוון הביולוגי וביניהם המיקולוגים הירשנזון ובנימיני. בדצמבר 1969 יצאתי עם הנ''ל וקבוצת סטודנטים לבדוק ולאסוף פטריות. ההרגשה היתה שאנו נמצאים באירופה, וכך גם מגוון המינים שאספנו. כל פרט שראינו היה חדש עבורנו ורק כעבור מספר שנים המינים זוהו ופורסמו בספר ובמאמרים.",
    mushroomsInOdemForestImg1: "ברוריה גל ©",
    mushroomsInOdemForestText2:
      "הפרט הנדיר והמיוחד שהרמתי ממרגלות עץ אלון היה אמניתת המוות – Amanita phalloides ‏, כנראה הפרט היחיד שזוהה עד כה בארץ (ראה תמונה מס' 454 מאוסף אוניברסיטת ת.א).",
    mushroomsInOdemForestImg2:
      "אמניתת המוות, Amanita phalloides באוסף אונ' ת''א. © בנימיני",
    mushroomsInOdemForestText3:
      "בין חובבי הפטריות יש שמתמקדים במשפחת הגושיות ומצפינים מדי שנה, לאחר גשם ראשון, לחפש ולמצוא  מינים נדירים, ובעיקר את ה-גושית נאכלת – Boletus aereus ‏ או Edulis ‏.B‏  שלא נמצאה כל שנה, שמה העממי בארופה –פורצ'יני. מין נדיר נוסף – גושית מפוארת – B.premagnificus,‏ שנראה רק מעט ומרשים בצבע האדום העז.",
    mushroomsInOdemForestImg3: "גושית מפוארת, B.premagnificus   © אראלה",
    mushroomsInOdemForestText4:
      "המרשימה ביותר בכמות,ביופי ובגודל – מטרנית גדולה – Macrolepiota procera‏  המגיעה לקוטר ראש אדם ממש כמטריה, והקטנה ממנה – מ. הפיטם –.mastoidea‏.M‏ מאותו סוג.",
    mushroomsInOdemForestImg4: "מטרנית הפיטם. © רפי מ.",
    mushroomsInOdemForestText5:
      "מינים אופייניים נוספים : גושית-מכמה מינים, ציצנית מכמה מינים, אסימונית מכמה מינים, דפונית, פקועה, הינומה, פטרה ועוד. היער מהווה יעד לביקורים ופיקניקים, מלוכלך מאוד ועלינו לקוות שישמר ולא ''יקלוט'' עדרי בקר.",
    mushroomsInOdemForestImg5: "גידמית הדורה, על גדם אורן.  © ב.ג",
    mushroomsInTheGilboa: "פטריות בהר הגלבוע",
    mushroomsInTheGilboaText1:
      "לאורך הדורות מייחסים לגלבוע את נושא הפטריות ולראיה - מכנים את ההר בערבית - ג'בל פקועה והכפר הפלסטיני שלמורדותיו נקרא 'כפר פקועה'. השם פקועה מהווה הכללה של כל סוגי הפטריות.",
    mushroomsInTheGilboaText2:
      "מושג פטרייה נקשר בד''כ לגשם, אך כבר בתנ''ך, בספר שמואל, נכתב אודות הגלבוע - ''אל טל ואל מטר עליכם'', והנה הוא מזוהה כשופע פטריות, הכיצד?",
    mushroomsInTheGilboaText3:
      "תפטיר הפטרייה הגדל מתחת לפני הקרקע, רדום ברוב חדשי השנה ועם רדת הגשמים מתעורר, מתפתח ומוציא גופי פרי למשך שבועות בודדים. בשנים מסוימות השפע כה מרשים וזכור למי שחי או מבקר במקום.",
    mushroomsInTheGilboaText4:
      "בעבר היה כל ההר, הנמצא בחבל הים-תיכוני חשוף אך מכוסה בצומח השייך ל'בתה עשבונית', ובמאה האחרונה ניטעו בו עצים בעקר אורנים. עובדה זו השפיעה על מגוון הפטריות והצומח בכלל.",
    mushroomsInTheGilboaText41:
      "נפריד בין מיני הפטריות שבשטח הפתוח, לאלה המופיעים בתת היער.",
    mushroomsInTheGilboaText5:
      "ברשימת הצמחים שבהר ברקן מודגש הכלך בשטח החשוף והמואר, שבזכותו צומחת הפטריה",
    mushroomsInTheGilboaText5Bold: " 'אזנית הכלך' ",
    mushroomsInTheGilboaText6:
      "המרשימה והנחשבת כמעדן לאוכליה. הכלך אינו נאכל ע'י צאן ובקר, כי מכיל חומרים רעילים ועובדה זו מסבירה את הישרדותו ותפוצתו הרבה לאורך השנים.",
    mushroomsInTheGilboaText7:
      "האזנית ניזונה מחלקי הצמח המתים שבקרקע, שרידי החלקים שיבשו לכלך הרב שנתי. מזאת נבין ששוב ושוב תצמחנה אוזניות באותה חלקה, אך הכמות תלויה בכמות המשקעים. האזנית נחשבת 'אוהבת חום' ולכן הגלבוע מתאים לגידולה. בהרי יהודה ובצפון הנגב, הסובלים מימי-קרה, מצוי כלך  אך פחות פטריות תצוצנה.",
    mushroomsInTheGilboaText8:
      "בין עצי האורן מצויים מיני פטריות בדומה לשאר יערות המחטניים בארץ:  פקועה ממספר מינים, אחלמית ערומה, אורנייה, ישעורית אפורה, פטרת האיצטרובל, נטופה ערבה, מספר מיני סיבית, ועוד.",
    mushroomsInTheGilboaText9:
      "בקרחות ובשולי היער, בקרקע עשירה בחומר אורגני, מצויות נרתיקנית דביקה, פקועה, מטריינית ועוד.",
    mushroomsInTheGilboaImg1: "© עירית צוק",
    similarButDifferentText1:
      "הדמיון בין פטריות ממינים ומסוגים שונים מהווה בעיה קשה למנסים לזהות. טעות בזיהוי יכולה להסתיים באסון אם הפטריה נכנסה לצלחת ולקיבה, להבדיל מעיסוק בזיהוי פרחים או ציפורים. החלטנו להקדיש מספר קטעי פטרידע להציג תמונות ולפרט מהם ההבדלים, אך לא תמיד זה אפשרי. ידוע וברור שהגדרה מקצועית של מיני פטריות חייב להיעשות ע''י בדיקה מיקרוסקופית של נבגים ורקמות ועד בדיקת ד.נ.א. החובבים בארצנו אינם עושים זאת, לעומת ידידינו באירופה המצוידים איש איש במיקרוסקופ, בכימיקלים ובספרי הגדרה ספציפיים.",
    similarButDifferentText2Bold: "שברירית צעיפית (Psathyrella candolleana)",
    similarButDifferentText2: " דומה מאוד ל",
    similarButDifferentText3Bold: "דיואית משחירה (Coprinus atramentarius)",
    similarButDifferentText3:
      "ושתיהן גם לקטיפנית וסיבית. שתיהן גדלות בקבוצות, הגוון חום בהיר והדפים כהים עד שחורים. מופיעות הרבה בגינות, לרגלי עצים חלשים או מתים, ולעיתים מעל גדם הקבור מתחת לפני הקרקע. אז מהו ההבדל ? דיואית משחירה מאוד עם ההזדקנות ונמסה עד יצירת 'דיו'. השברירית נשארת חומה ומתפוררת בנקל. לכן, אם פגשנו בקבוצה צעירה - נבקר שוב לאחר יום-יומיים ונדע.",
    similarButDifferentImg: "שברירית מול דיואית. © ב.ג, יהודה מ",
    photographingMushrooms: "צילום פטריות",
    photographingMushroomsText1:
      "צלום פטריות הוא תחביב נפוץ וכמעט כולנו מצוידים כיום במצלמה קטנה ויעילה. הצורות והצבעים מאוד מגוונים ומפתים לצלם מכל הזוויות ולקבל תמונות יפות עד אומנותיות. אבל - אם חשוב לנו שהתמונה תאפשר זיהוי של הסוג והמין - יש לדאוג ולצלם את החלקים הנבדלים ומהווים סמני-זיהוי:",
    photographingMushroomsBullet1: "המראה מלמעלה, ללא הבהק מואר מדי.",
    photographingMushroomsBullet2: "המראה מלמטה, דפים, ספוג, שיניים וכו'.",
    photographingMushroomsBullet3:
      "הבסיס לכל אורכו, רגל כולל החלק שבתוך הקרקע, טבעת, נרתיק וכו'.",
    photographingMushroomsBullet4:
      "בפטרייה דמויית כדור חשוב לחתוך לרוחבה כדי לראות את צבע הרקמה הפורייה",
    photographingMushroomsBullet5:
      "לצרף סימן להשוואת גודל, מטבע מוכר כמו 10 אגורות, עפרון והטוב ביותר - סרגל.",
    photographingMushroomsText2:
      "* בצילום עם פלש מתקבל הבהק והצבע מעוות, הדבר מאוד משמעותי, לכן יש לבדוק זאת.",
    photographingMushroomsText3:
      "* אם מצויה רק פטריה אחת, יש לצלמה במספר תמונות הכוללות את הנ''ל, או לעשות חתך אורך ולצלם את שני החלקים במהופך.",
    photographingMushroomsText4:
      "* אם מצויות מספר פטריות בקבוצה - יש להוציא אחת או שתיים, להפוך ולצלם באותה תמונה.",
    photographingMushroomsText6: "בהצלחה.",
    photographingMushroomsImg1: "© דליה ב",
    mushroomsCounting: "ספירת פטריות ישראל",
    mushroomsCountingText1:
      "בעמל רב אנו עוסקים בליקוט פטריות, לא רק בשדה וביער, אלא ברשימות מקצועיות, במאמרים מדעיים, בספרים ובאוספים מיובשים.",
    mushroomsCountingText2:
      "ראשוני המיקולוגים בישראל, ז''ל, עסקו בעיקר בסוגי פטריות המזיקות לחקלאות: ריכרט, רייס, הירשנזון, נמליך, וואל, ומעט זמן הקדישו לכתיבה גם אודות פטריות כובע ועילאיות.",
    mushroomsCountingText3:
      "נברנו בין הדפים המצהיבים משנות הארבעים והחמישים של המאה שעברה, בפקולטה ברחובות, בעשבייה באוניברסיטת ירושלים ובת''א, בעזרתם האדיבה של האחראים במקום, ועל כך-תודה רבה להם.",
    mushroomsCountingText4:
      "בימינו אנו-פרופ' בנימיני ז''ל ופרופ' וואסר, כתבו רבות ופרסמו ספרים ומאמרים.",
    mushroomsCountingText5:
      "לאחרונה עשינו סיכום, עדיין לא סופי! לספק את הסקרנות ולהבין את החשיבות.",
    mushroomsCountingBullet1: "פטריות כובע - 403 מינים",
    mushroomsCountingBullet2: "פטריות עילאיות - 350 מינים",
    mushroomsCountingBullet3: "פיטריריות - 77 מינים",
    mushroomsCountingText6: "סה''כ - 830 מינים שונים.",
    mushroomsCountingText7:
      " בהמשך נוסיף מינים ממאמרים שפורסמו ואושרו בכתבי עת בינלאומיים.",
    eatingMushrooms: "אכילת פטריות",
    eatingMushroomsText1:
      "המילה הנרדפת לפטריה, בשפת הרחוב, היא: רעל, מפחיד, מסוכן, זהירות וכו'. הדבר נובע מנסיון רב-שנים וכלל עולמי של פגיעה בבני אדם, כולל תמותה. מכאן נבין מדוע התפתחו אמונות טפלות רבות שברובן חסרות כל יסוד מדעי. ",
    eatingMushroomsText2:
      "בכל התרבויות בעולם פטריות קשורות למיסטיקה, סיכון, חשדנות ופחד. סוגי הרעל שבפטריות אינו נמצא בעולם החי והצומח ולכן אינו ידוע מספיק ושמותיהם כשם הפטריה: אמניתין, פלואידין, מוסכרין ועוד.",
    eatingMushroomsText3:
      "בלתי אפשרי לזהות אם הפטריה רעילה או לא ! אין צבע, אין ריח ואין צורה היכולים להעיד על רעל כלשהו. צריך להכיר היטב עשרות או מאות מינים, ולהעזר בספרים המציינים את דרגת הרעילות או האכילות של כל מין ומין. עיסוק או תחביב שכזה דורש זמן ממושך של יציאה לשדה וליער ולימוד מעמיק.",
    eatingMushroomsText4:
      "כשאדם נפגע לאחר אכילת פטריות, לרופאים יש קושי לטפל אם אין זיהוי מדויק של המין ובעקר מהסיבה שהחולה מגיע מאוד באחור. השפעת הרעל ניכרת לאחר יום, יממה או שתיים ומשייכים את הפגיעה למזון שאכלו לאחרונה.",
    eatingMushroomsText5:
      "'לא הגון' מצד הטבע לייצר מינים כל כך דומים במראה אך שונים מאוד בהרכב הכימי, מרעל ועד מעדן, ולנו יש לקבל עובדה זו ברצינות.",
    eatingMushroomsText6:
      "הלבנות הגדולות והבשרניות שיכולות למלא את הסלים והסירים שלנו, מהן עלינו להיזהר במיוחד. בסוגים פקועה, מטרינית ואמנית יש מינים דומים מאוד מאוד וביניהם הרעילות ביותר, אך גם הטובות ביותר (ראו בטבלאות הסוגים).",
    eatingMushroomsText7:
      "מחלקים את הפטריות האכילות למצוינת, טובה, לא טעימה או נעימה לחיך, חייבת בישול ארוך, חייבת השריה ושפיכת המים מספר פעמים. יש מינים שאסור לשלב בארוחה אלכוהול ויש שאין לאכול כמות גדולה ואין לאכול טריה. בכל מקרה אין לאכול פטריות זקנות או ששהו זמן לאחר הקטיף.",
    eatingMushroomsText8:
      "את הרעילות מחלקים על פי השפעתן או פגיעתן בגופנו, רעילה או ממיתה. האברים הנפגעים הם בעקר כליות, כבד, מערכת העצבים ולצערנו - כולם יחדיו המביאים למוות. בנוסף יש מינים הגורמים להזיות ושבוש בתפקוד. נכון, בקטע זה אינני מפרטת שמות מינים רעילים או טובים,ולא פרוט הרעלים, אכתוב בקטע נפרד.",
    eatingMushroomsText9: "ברצוננו לחזור ולהדגיש:",
    eatingMushroomsText10: "* אין שום סימן חיצוני המעיד על רעילות.",
    eatingMushroomsText11: "* שנוי צבעים - אינו סימן מבדיל בין טוב לרע.",
    eatingMushroomsText12: "* חיה ששרדה לאחר אכילה - אינה מעידה על טיב הפטריה.",
    eatingMushroomsText13:
      "* גידול ביער, חורש ,דשא או שדה - לא ישמש לנו כסימן.",
    eatingMushroomsText14:
      "המסקנה - יש להכיר היטב כל מין ומין ולהיעזר במומחים !",
    eatingMushroomsText15: "מי שרעב לאכול פטריות עליו ללמוד או לקנות בחנות !",
    eatingMushroomsText16: "טבלאות הסמנים שבאתר נועדו לעזור וללמוד !",
    eatingMushroomsText17: "בהצלחה.",
    eatingMushroomsImg1: "אזנונית יהודה - לא טעימה.",
    eatingMushroomsImg2: "אזנית הכלך - מצוינת.",
    eatingMushroomsImg3: "גושית - רעילה.",
    successionInMushrooms: "סוקסציה בפטריות",
    successionInMushroomsText1:
      "המושג סוקסציה מתפרש ומשמש בביולוגיה לכמה נושאים הקשורים בחילוף, כאן נעסוק ב - ",
    successionInMushroomsText2Bold:
      "'סדר ההופעה של מיני פטריות הכובע במשך העונה'.",
    successionInMushroomsText3:
      "כידוע, התפתחות גופי הפרי בפטריות מותנית ברטיבות בקרקע, בלחות באויר ובטמפרטורה מסוימת.",
    successionInMushroomsText4Bold: "מיד לאחר גשם ראשון - ",
    successionInMushroomsText4:
      "באוקטובר או בנובמבר. יש מינים 'זריזים' המופיעים ראשונים עם גופי הפרי. בגולן ובגליל, העשירים בכמויות גשם, הן הגושיות. מעניין שהראשונות הן בעלות נבגים אדומים ורעילות, ולא ידוע הסבר לעובדה זו. הלבדיות אחריהן, ואח''כ החרירית, מאותה משפחה.",
    successionInMushroomsText5Bold: "בחודשים דצמבר עד פברואר - ",
    successionInMushroomsText5:
      " מופיעים מירב המינים באזורי 500 מ''מ גשם ויותר ובטמפ' של 10-24  מעלות. = מעניינת ההופעה של מינים בסוג פקועה, במועדים שונים. הראשונות היו הרעילות ובהמשך פקועת השדה ופקועה מצויה הטובות למאכל. נתון זה מסתמך על מאמר של פרופ' בנימיני ב1981, בו ניתח את נתוני התצפית והאיסוף שעשה במשך שבע שנים במרכז ובצפון הארץ.",
    successionInMushroomsText6Bold: "לקראת האביב - ",
    successionInMushroomsText6:
      "קורה שיש שרב והטמפ' מגיעה עד 32 מעלות צלזיוס ואף על פי כן ידועות פטריות 'אוהבות חום' הצומחות כה מאוחר. אמניתת האביב מופיעה גם לאחר המלקוש בצמוד לאלון תבור, בקרקע חולית, שהגיע כבר לפריחה. הדבר מסוכן למלקטים שהורגלו לאכול בחורף לבקנית האגוזים ופקועה מצויה, והנה עוד לבנה דומה שכדאי לאסוף.",
    successionInMushroomsImg1: "© מועד הופעת פקועות ואמיניתות. בנימיני",
    foodAndMedicine: "גידול פטריות למאכל ולמרפא",
    foodAndMedicineText1:
      "משנה לשנה אנו מוצאים במדפי הסופרמרקט בארצנו - עוד ועוד מיני פטריות למכירה. הישראלים לומדים להכיר ולהנות מטעמן הערב ומסגולות המרפא של המינים השונים ומוכנים לשלם ממיטב כספם.",
    foodAndMedicineText2:
      "הגידול בארץ נועד לצריכה מקומית, במגוון של כ 15 מינים, ומגיע ליותר מ 8000 טון בשנה בכל חודשיה. בעולם מגדלים כ-70 מינים, בעקר בסין וביפן, ולמדו שיטות מיוחדות לשלוח ליצוא מבלי שתיפגע טריותן.",
    foodAndMedicineText3:
      "ידוע שפטריות מכילות חומרים מיוחדים: מנרלים, ויטמינים, סיבים תזונתיים, חלבונים ספציפיים, חומצות ועוד, שחלקם משפיע על תהליכים בגופנו העוזרים ומונעים מחלות שונות. לאחרונה המחקר בנושא מתפתח ומתרחב עם תקוות גדולות.",
    foodAndMedicineText4:
      "המעבדות העיקריות בישראל, שעסקו (יתכן ונסגרו) בתחום הן: במכון לאבולוציה שבאויניברסיטת חיפה, ובחברה פרטית בשם 'מיקוליביה' שחוקרת וגם מייצרת 'תוספי מזון' למכירה. את גידול הפטריות בכמות מסחרית עושה החברה בסין הרחוקה, המיצוי מובא למעבדות בארץ,עובר עיבוד ואריזה ונמכר כ'תוספי מזון' שונים ורבים. רק כשיצברו נסיון ותוכח השפעה רפואית חיובית - יתקבל אישור ממשרד הבריאות כמירשם חוקי. לא נפרט כאן אודות החומרים ושימושם, לכך מומלץ להכנס לאתר של 'מיקוליביה' בעברית.",
    foodAndMedicineText5:
      "להלן רשימת מינים בשמם המיסחרי, השם העברי והשם המדעי. חלקם לא גדלים כאן אלא מיובאים.",
    foodAndMedicineText6: "פטריות  בגידול ויבוא - למכירה בישראל - 2013",
    foodAndMedicineText7: "קבוצה א' - למאכל ולתוספי מזון",
    foodAndMedicineBullet1: "שמפיניון = פקועה דו נבגית - agaricus bisporus",
    foodAndMedicineBullet2: "פורטובלו = פקועה חומה - agaricus sp",
    foodAndMedicineBullet3: "שיטאקי = גמישנית - lentinula edodes",
    foodAndMedicineBullet4: "שינוקי - haixiam mushroom",
    foodAndMedicineBullet5:
      "מלך היער = זן של אזנית הכלך - pleurotus erengii ssp",
    foodAndMedicineBullet6: "חצוצרה זהובה = גביעונית - cantharellus sp",
    foodAndMedicineBullet7:
      "שימאגי /אנוקי - hypsizigus marmoreus/tessellatus/ulmarius",
    foodAndMedicineBullet8:
      "אלמוג היער = אזנית וורודה pleurotus salmoneo - stamineus",
    foodAndMedicineText8: "קבוצה ב' - להפקת תוספי מזון למרפא",
    foodAndMedicineBullet9: "ראישי = בהוקית מבריקה - ganoderma lingzi",
    foodAndMedicineBullet10: "צ'אגה = קישוטית - inonotus sp",
    foodAndMedicineBullet11: "מאיטקה = נקבובנית - grifolia / polyporus frondsa",
    foodAndMedicineBullet12: "טרמטס = מדפית ססגונית - trametes versicolor",
    foodAndMedicineBullet13:
      "קורדיספס = פטריית הזחל הסינית - cordyseps sinensis",
    foodAndMedicineBullet14: "היריסיום = רעמת האריה - hericium erinaceum",
    foodAndMedicineImg1: "Gilbert ©",
    foodAndMedicineImg2: "שיטאקי",
    foodAndMedicineImg3: "שימאגי",
    foodAndMedicineImg4: "גביעונית",
    taxonomyText1: "החלוקה בעולם הפטריות - Fungi Kingdom",
    taxonomyText2: "את מערכת הפטריות מחלקים לשתי תת מערכות:",
    taxonomyText3:
      "א. תת מערכת פטריות נאדית - Ascomycotina  בה הנבגים נוצרים בתוך נאדיות ונמצאים עד הבשלתם. מתחלקת למחלקות:",
    taxonomyBullet1: "פטריות נאדית חצויה - Hemiascomycetes",
    taxonomyBullet2: "פטריות משזר- Pectoycetes",
    taxonomyBullet3: "פטריות אגסיות- Pyrenomycetes",
    taxonomyBullet4: "פטריות חרקים - Laboulbeniomycetes",
    taxonomyBullet5: "פטריות מסד - Loculoascomycetes",
    taxonomyBullet6: "פטריות אגניות -Discomycetes",
    taxonomyText4:
      " הסדרה מתחלקת לתת - סדרה - inae ואז למשפחות עם סיומת aceae. תת משפחה - oidae לסוג והמין במשפחה אין סיומת קבועה. כל מחלקה מתחלקת לתת מחלקה עם סיומת mycetidea ואז לסדרה עם סיומת ales.",
    taxonomyText5:
      "ב. תת מערכת פטריות בסיסה - Basidiomycotina בה הנבגים נוצרים וגדלים על בסיסה באופן חיצוני.  מתחלקת למחלקות:",
    taxonomyBullet7:
      "פטריות אפילות - Teliomycetes - רובן טפילות והנבגים מפוזרים ברקמת הפונדקאי.",
    taxonomyBullet8:
      "פטריות כרס - Gasteromycetes - בהן הבסיסות בחללים עם המסה  של הנבגים.",
    taxonomyBullet9:
      "פטריות הינומית - Hymenomycetes - הגדולה שבמחלקות וכוללת את פטריות הכובע, את דמויות האצטבה, דמויות אלמוגים ועוד.",
    taxonomyText7: "* הסיומת בשם הלטיני מסבירה את השייכות.",
    taxonomyText8:
      "למעונינים בנושא - מומלץ להאזין ולצפות בתכנית פודקאסט ''פה ושם בא''י'' פרק טקסונומיה לינארית באדיבות יפתח מזור.",
    radioactivity: "פטריות סופגות חומרים מסוכנים",
    radioactivityText1:
      "ספיגת רדיואקטיביות ע''י פטריות ידועה ומסוכנת בעיקר לאחר אסון צ'רנוביל ב 1987. הקרינה נדדה בענני טיפות מים לכוון ארצות אירופה וחדרה לקרקע במספר ארצות. תפטיר הפטריה החי לאורך שנים קולט מהחומרים המסוכנים, אוגר, ומעבירם לגוף-הפרי אותו בני האדם ובע''ח אוהבים לאכול.",
    radioactivityText2:
      "נבדקו מיני פטריות ונמצא שריכוז הרדיואקטיביות גבוה בעשרות אחוזים מאשר בקרקע ! לדוגמא - בקמרונית דביקה נאגר היסוד הרדיואקיבי 'צזיום 137' פי עשרות אלפים ממה שמצוי בקרקע.",
    radioactivityText3:
      "נטופה ערבה ולבדית זהובת בשר, הידועות לנו, נבדקו בצרפת 15 שנים לאחר אסון צ'רנוביל ונמצאות בראש רשימת הסיכון. בצרפת פירסמו לציבור, מתוך רשימת הפטריות האכילות, את המינים שנבדקו ונאסר לאוכלם, כ''כ דאגו לפרסם גם את אלה שאינן בסיכון.",
    radioactivityText4:
      "בשוויץ פירסם איגוד הציידים הוראה לא לאכול מבשר חזירי הבר שנוהגים לאכול פטריות רבות.",
    radioactivityText5: "* המידע נאסף ותורגם ממאמר שוויצרי.",
    radioactivityImg1: "קמרונית דביקה",
    mushroomsInIsrael: "פטריות בארץ ישראל",
    literatureText1: "להלן רשימת ספרים נבחרים בנושא פטריות:",
    literatureText2: "בשפה העברית",
    literatureBullet1:
      "ניסן בנימיני. 1975. פטריות הכובע בישראל. הוצאת הקבוץ המאוחד.",
    literatureBullet2:
      "ניסן בנימיני.1984. פטריות עילאיות בישראל. הוצאת רמות אוניברסיטת ת.א.",
    literatureBullet3:
      "ניסן בנימיני. 1992. הפטריריות בישראל. הוצאת הקבוץ המאוחד.",
    literatureBullet4: "ניסן בנימיני. 1987. עולם הפטריות. הוצאת הקבוץ המאוחד.",
    literatureBullet5: "רייס ורייכהרט. 1952. כמהין ופטריות. הוצאת ספרי תרשיש.",
    literatureBullet6:
      "בשפה רייכהרט ואביזוהר הישנזון. 1964. פטריות מאכל ופטריות רעילות בישראל. ספריית השדה.",
    literatureBullet7:
      "עזריה אלון, החבל'הט, 1985. החי והצומח של א''י, אינציקלופדיה שמושית, כרך 9, הוצאת משרד הבטחון.",
    literatureBullet8:
      "י. ויזל, ש.כהן, נ.בנימיני. 1977. צמחי רעל בישראל. הוצאת המדור לאקולוגיה בע''מ.",
    literatureBullet9:
      "דליה לוינסון. 2008. מדריך כרטא לפטריות מאכל ורעל בישראל. הוצאת כרטא.",
    literatureText3: "בשפה האנגלית",
    literatureBullet10:
      "R.Phillips. 1981. Mushrooms of Great Britain & Europe. Pan Macmillan. London.",
    literatureBullet11:
      "M.Lange &F.Bayard hora. 1963. Collins Guide to Mushrooms & Toadstools. Collins.London.",
    literatureBullet12: "Loizides. 2011. Edible & Toxic Fungi of Cyprus.",
    literatureBullet13:
      "S.Wasser. 2002. Agaricaceae of Israel mycobiota. Ruggell. Germany.",
    literatureBullet14:
      "R.Courtecuisse & B.Duhem. 1995. Mushrooms &Toadstools of Britan and Europe. HarperCollinsPublishers.",
    literatureBullet15:
      "J.Breitenbach / F.Kranzlin. 1991. Fungi of Switzerland. 3 volume. Mykologia Lucerne.Switzerland.",
    sharonShfela: "פטריות בשרון ובשפלה",
    sharonShfelaText1:
      "את ינואר פתחנו בסדנה בהר מירון, ראה סיכום, ובשבוע שאחריו הולבנו ההרים משלג יפה ורב.",
    sharonShfelaText2:
      "הטמפרטורה צנחה מטה ולפטריות היתה 'תרדמה קפואה'. כתוצאה מכך נוצרו צורות מעניינות ועיוותים בפרטים רבים, מה שהפריע לזהותם, ונעצר גידול של מחזור חדש. בחרנו לסייר באזור נמוך יותר, בשרון ביער אילנות, בשמורת קדימה ובאזור מודיעין.",
    sharonShfelaText3Bold: "אילנות",
    sharonShfelaText3:
      " - היתה חווה לאיקלום עצים ועתה משמשת בחלקה כגן בוטני ובצדו נבנה מוסד סיעודי לנגמלי סמים. שנים רבות נסרק השטח ונרשמו הפטריות במגוון מעניין משום מגוון העצים בו. הפעם נחרדנו לראות השתלטות הצמח חמציץ בצפיפות עצומה, שמפריעה להתפתחות הפטריות. השקענו מאמץ בחיפוש בתוך העשביה ומצאנו מעט מהמינים שהכרנו מהעבר: שחרחרית קצרת רגל, אדומית, אבקית רכה, נרתיקנית דביקה, אחלמית ערומה, פיטרירית, צנומה והמענינת – פקועה אדמדמה או ארגמנית.",
    sharonShfelaText4Bold: "שמורת קדימה",
    sharonShfelaText4:
      "– עם עצי אלון תבור, היוותה תמיד מקור למינים מיוחדים. זה ביקורנו השני לאחר 3 שבועות. נצפו: אסימונית האלון, משפכנית ריחנית,  משפכנית לבנה, דיואית צחורה, פקועה ב.מ. לא מצאנו סימן לפטריה החדשה (בין לבקנית לאמנית) שתוארה בסיור הקודם.",
    sharonShfelaText5Bold: "מצפה מודיעין",
    sharonShfelaText5:
      " - יער רחב ידיים המצורף ליער בן שמן ובו בעקר עצי אורן בגילים שונים. כאן הכסוי היה בעקר של רקפות. הכרנו דפופית מאוגדת, כישורית מרושתת, שרועית אפרכסית שצמחה על שארית מערמת 'קצץ'. על גזע מת ראינו דפופית המחטניים ובתוך שטחי העשב- צבעונית, בעלת הכינוי 'חצי ביצה'.",
    sharonShfelaImg1: "© ברוריה גל",
    sharonShfelaImg2: "© ברוריה גל",
    sharonShfelaImg3: "© ברוריה גל",
    binyaminaMeddow: "פטריות אחו בנימינה",
    binyaminaMeddowText1: "סיכום סיור ינואר 2017:",
    binyaminaMeddowText2:
      "אחו בנימינה מהווה בית גידול ייחודי בהיותו ביצתי, רטוב, ומאכלס עדר בקר הממלא בהפרשותיו חלק גדול מפני הקרקע. עצי האיקליפטוס הנטועים בו עוברים  כריתות ומספקים ענפים וזרדים יבשים – מצע טוב לסוגי פטריות. לאחר חודש של גשמים,השטח בוצי מאוד, עם שלוליות קטנות, והלחות גבוהה על פני הקרקע, הענפים והגדמים.",
    binyaminaMeddowText3:
      "בסיורנו נמצא מגוון רחב של מיני פטריות, חלקן מוכר וחלקן נראה לנו לראשונה.",
    binyaminaMeddowBullet1Bold: "על ענפים יבשים, גדמים וגזעי עצים: ",
    binyaminaMeddowBullet1:
      "גידמית חודרנית, פטרה דממנית, דרדסית משתנה*, מצילת הגבעול.",
    binyaminaMeddowBullet2Bold: "על גללים של בקר: ",
    binyaminaMeddowBullet2: "נאדנית הגללים, מצילת הגללים, ועוד קטנטנות.",
    binyaminaMeddowBullet3Bold: "על הקרקע: ",
    binyaminaMeddowBullet3Title: "מקבוצת האבקתיים: ",
    binyaminaMeddowBullet3: "אבקית מאפירה, אבקית רכה, פרגודית נפוצה, כדורנית.",
    binyaminaMeddowBullet31Title: "מפטריות הכובע: ",
    binyaminaMeddowBullet31:
      "נרתיקנית נאה דביקה, אחלמית ערומה, מטרנית Macrolepiota phaeodisca, שחרחרית קצרת-רגל, שברירית כהה/חרוטית, צנומה, אסימונית, משפכנית שיבנית, סוככית קשקשית, דפונית ועוד שני מינים בבדיקה.",
    binyaminaMeddowBullet32Title: "מהפטריריות: ",
    binyaminaMeddowBullet32:
      "קפיצית, ועוד מינים שלא עסקנו בהגדרתם. ביוטופ זה מאוד מעניין ודורש כתיבה נרחבת בעתיד. מומלץ להוסיף ביקורים במקום בהמשך העונה.",
    binyaminaMeddowText4:
      "תודות - לכל מי שצילם והעביר לי תמונות נפלאות, תודה מיוחדת לרותי טלמור שמתמידה בדיווחים מהמקום.",
    mushroomsWorkshopInMountMeron: "סדנת פטריות בהר מירון",
    mushroomsWorkshopInMountMeronSubtitle: "סיכום תצפיות מתאריך 2.1.2015:",
    mushroomsWorkshopInMountMeronText1:
      "פתחנו את השנה הלועזית החדשה במפגש עם חובבים ועם פטריות באזור הר מירון שבגליל. בעזרת ניר יבגי וחבורתו, שמגיעה להם תודה,אספנו מינים רבים והכנו תצוגה עשירה ומגוונת בכיתת לימוד מרווחת ומחוממת בבית ספר שדה. רק בהצגת המינים יחדיו ניתן להבחין וללמוד את ההבדלים בין מין דומה לשני, ואכן זה הוכח כנכון. לאחר בדיקה קפדנית של כל פרט,שעד אליה הושמע קולי - ''לא למשמש'' כדי לא לפגוע בקשקשים,בטבעת וכו', ניתן האות – ''כן למשמש'', להריח, לחתוך ולפרק, וכך להכיר היטב את סמני הזיהוי.",
    mushroomsWorkshopInMountMeronText2:
      "הכרנו כ 50 מינים שונים ביניהם מעניינים וחדשים לרשימותינו וביססנו את שהיה ספק בזיהוים. סיירנו בין גשם לגשם ביערות אלונים ויערות מעורבים עם אורנים - מה שהעשיר את מגוון המינים. אציין מספר מינים מיוחדים:",
    mushroomsWorkshopInMountMeronBullet1Bold:
      "גושנית נאה- Leccinum lepidum‏‏‏: ",
    mushroomsWorkshopInMountMeronBullet1:
      "שייכת לגושיתיים עם שם עברי חדש, בחתך משתנה הצבע בחלק התחתון של הרגל.מאוד דומה ללבדית.",
    mushroomsWorkshopInMountMeronBullet2Bold:
      "פקועה אדמדמה - Agaricus semotus‏‏‏‏: ",
    mushroomsWorkshopInMountMeronBullet2:
      "דומה לפטריה ארגמנית ולפטריה בהטית. נחשבת לנדירה.",
    mushroomsWorkshopInMountMeronBullet3Bold:
      "חרירית ערמונית - Gyroporus castaneus‏: ",
    mushroomsWorkshopInMountMeronBullet3:
      "שייכת לגושיתיים, מין נדיר שהעונה נראה במספר מקומות. נבדל מגושית בצבע הלבן של פתחי הצנורות ובמבנה הרגל. היא האחרונה המופיעה בעונה ,לאחר הגושיות והלבדיות שכמעט סיימו.",
    mushroomsWorkshopInMountMeronBullet4Bold:
      "נטופה ערבה - Lactarius deliciosus ‏: ",
    mushroomsWorkshopInMountMeronBullet4:
      "מופיעה בעיקר ביערות אורנים, גדולה ומסתתרת מתחת למצע המחטים. שימחה מאוד את האספנים, להעשרת התפריט בבית, והרי האסורות והבלתי ידועות לאכילה רבות יותר.",
    mushroomsWorkshopInMountMeronBullet5Bold:
      "משפכנית גדולה/בשרנית - Clitocybe geotropa/giganteus‏: ",
    mushroomsWorkshopInMountMeronBullet5:
      "הופיעה בכמויות ובגודל מרשים .(שני השמות מתייחסים לאותו מין, הוגדרו ונקבעו ע''י מומחים בחו''ל).",
    mushroomsWorkshopInMountMeronText3:
      "כאמור, היו כחמישים מינים גדולות וקטנות, מוכרות ופחות מוכרות - וההצלחה היתה גדולה. התחזית להמשך השבוע - חורף אמיתי, וידוע שהקור יעצור את החגיגה שהיתה לנו עד כה.",
    mushroomsWorkshopInMountMeronImg1: "פקועה אדמדמה ©ב.ג",
    mushroomsWorkshopInMountMeronImg2: "גושנית ©ב.ג",
    mushroomsWorkshopInMountMeronImg3: "גושנית מכחילה בחתך ©ב.ג",
    mushroomsWorkshopInMountMeronImg4: "חרירית ערמונית © לאה ד.",
    mushroomsInTheCarmel: "פטריות בהר הכרמל",
    mushroomsInTheCarmelText1:
      "החורף איחר השנה, אך הגיע במלוא הקצב, באזור חיפה הקדימו הגשמים ,וכך גם הקדימו מיני פטריות. הטמפרטורות לא ירדו מאוד ובשלוב הלחות הגבוהה צצו מינים רבים שלא נפגשנו בהם בשנים קודמות.",
    mushroomsInTheCarmelText2:
      "מתקבלות הרבה תצפיות ותמונות ואשתף אתכם במעניניות מבינהן,מהכרמל וזכרון יעקב.",
    mushroomsInTheCarmelBullet1Bold: "חריפית",
    mushroomsInTheCarmelBullet1:
      " - חריפית יבשה-ענקיות ורבות מכל האזורים. חריפית נאה, חריפית מררית ומסתבר שיש עוד שלא הוגדרו בארץ (חייבים לבדוק במיקרוסקופ).",
    mushroomsInTheCarmelBullet2Bold: "גושית",
    mushroomsInTheCarmelBullet2:
      " - בחורשות אלונים נצפו גושית הזאב, גושית הפס הוורוד, גושית נאכלת, גושית השטן.",
    mushroomsInTheCarmelBullet3Bold: "מטרינית",
    mushroomsInTheCarmelBullet3:
      " - מטרינית האגוזים, ששינו שמה ללבקנית האגוזים, מופיעה על הדשאים.",
    mushroomsInTheCarmelBullet4Bold: "קמרונית",
    mushroomsInTheCarmelBullet4:
      " - קמרונית אדמדמה, רק במקומות מסוימים מופיעה במספר רב.",
    mushroomsInTheCarmelBullet5Bold: "נטופה",
    mushroomsInTheCarmelBullet5:
      " - נטופה דורית - רבות וענקיות יותר משהכרנו בעבר, גדלה בעקר באלונים (לעומת הערבה-באורנים).",
    mushroomsInTheCarmelBullet6Bold: "אמנית",
    mushroomsInTheCarmelBullet6:
      " - אמנית ביצתית, אמנית 'אחות הביצתית' (נחשבה תת מין ועתה הופרדה למין נפרד - a. proxima) זהירות! מאוד רעילה וקל להתבלבל אם הכוונה לאכול. אמנית הנרתיק-מיוחדת בפספוס שבהקף הכובע.",
    mushroomsInTheCarmelBullet7Bold: "פקועה",
    mushroomsInTheCarmelBullet7:
      " - פקועה הדורה - מעניינת נדירה ומיוחדת בעלת ריח שקדים, גדלה בקבוצות. מצהיבה בשפשוף.",
    mushroomsInTheCarmelImg1: "© פקועה הדורה בקבוצה. רענן פ.",
    mushroomsInTheCarmelImg2: "פקועה הדורה בצעירותה",
    mushroomsInWestGalil: "פטריות בגליל המערבי",
    mushroomsInWestGalilText1:
      "הסיור במערב הגליל ,ביום נעים וחמים,הניב למעלה מחמישים מינים.לא הספקנו למיין ולהגדיר בשטח את כולן אך צילום ואיסוף בקופסא איפשר לבדוק בבית ולרשום אותן.",
    mushroomsInWestGalilText2:
      "הסיור במערב הגליל, ביום נעים וחמים, הניב למעלה מחמישים מינים. לא הספקנו למיין ולהגדיר בשטח את כולן אך צילום ואיסוף בקופסא איפשר לבדוק בבית ולרשום אותן.",
    mushroomsInWestGalilText3:
      "אציין את החשובות מבינהן, מיער אלונים ויער אורנים, ואצרף תמונות.",
    mushroomsInWestGalilBullet1Bold: "פקועה",
    mushroomsInWestGalilBullet1:
      " - נמצאו המינים -פקועהיערית, פקועה מצויה, פקועה אדמדמה אחת (עם כפה ורדרדת)",
    mushroomsInWestGalilBullet2Bold: "חריפית",
    mushroomsInWestGalilBullet2:
      " - שפע בכמות ושפע מינים: חריפית יבשה/חרבה קשה לזהות בינהן ללא מיקרוסקופ ולפני שיש הדפס. נבגים, חריפית נאה, עם כפה בצבע אדום-וורוד ורגליים מלבן עד וורוד עז. חריפית מררית, עם כפה חום-כתום.",
    mushroomsInWestGalilBullet3Bold: "אמנית",
    mushroomsInWestGalilBullet3:
      " - אמנית מקושטת. אמנית ביצתית, אמנית 'אחות הביצתית' -a. proxim ,אמנית קשקשית.",
    mushroomsInWestGalilBullet4Bold: "משפכנית",
    mushroomsInWestGalilBullet4:
      " - משפכנית ריחנית, דומה לטבורית הזית. משפכנית מלבינה.",
    mushroomsInWestGalilBullet5Bold: "דיואית",
    mushroomsInWestGalilBullet5: " - דיואית מחורצת.",
    mushroomsInWestGalilBullet6Bold: "פיטרה",
    mushroomsInWestGalilBullet6:
      " - פיטרה האצטרובל, על איצטרובלי אורן בלבד. פיטרה לבנה.",
    mushroomsInWestGalilBullet7Bold: "סיבית",
    mushroomsInWestGalilBullet7: " - סיבית מאדימה, סיבית משיינית, ועוד מינים.",
    mushroomsInWestGalilBullet8Bold: "ספוגיות",
    mushroomsInWestGalilBullet8:
      " - גושית מעורקת, גושית ב.מ, אורניה מצויה, לבדית מאדימה, לבדית זהובת בשר.",
    mushroomsInWestGalilBullet9Bold: "פטריות הכובע",
    mushroomsInWestGalilBullet9:
      " - צנומה שומית, חרוטית, טבורית הזית, נטופה אטלנטית-הוגדרה לאחרונה, כינינו אותה ''כתומה''. קמרונית מאדימה, אסימונית החמאה,נטופה ערבה, שחרחרית שחרחרה.",
    mushroomsInWestGalilBullet10Bold: "פטריות כרס",
    mushroomsInWestGalilBullet10:
      " - פינית מבאישה, בשלב ה'ביצה'. אבקית, כדורנית, כוכבנית, עורית, כרסנית הגליל, פקועית. ועוד שונות :אזנונית יהודה, שיננית וכמה 'פספוסות'.",
    mushroomsInWestGalilImg1: "נטופה אטלנטית",
    mushroomsInWestGalilImg2: "חריפית יבשה",
    yehudaAndModiin: "פטריות באזור יהודה ומודיעין",
    sharonShfelaDate: "ינואר 2015",
    binyaminaMeddowDate: "ינואר 2017",
    yehudaAndModiinDate: "ינואר 2013",
    mushroomsInWestGalilDate: "ינואר 2012",
    mushroomsInTheCarmelDate: "דצמבר 2012",
    yehudaAndModiinText2:
      "שלא בדומה לאזורים בצפון הארץ - כמות הגשמים היתה מועטה ומאוחרת יותר בהרי יהודה, והניבה פחות פטריות.",
    yehudaAndModiinText3Bold: "בשדות עשב",
    yehudaAndModiinText3:
      " - היו נרתיקנית דביקה, שהשנה הכמויות הגיעו בארץ לשיאים ונמכרות בשווקי הכפרים הערביים, כמו במנדא, ב- 40 ש''ח לקילו.",
    yehudaAndModiinText4Bold: "ביערות האורן",
    yehudaAndModiinText4:
      " - אורניה, סיבית מכמה מינים, משפכנית מכמה מינים, נטופה דורית, דיואית משחירה ועוד.",
    yehudaAndModiinText5Bold: "ביערות מעורבים",
    yehudaAndModiinText5:
      " - חריפית יבשה, פקועה מצויה, פקועה אדמדמה, לבדית פלומתית. טבורית הזית, דרדסית ועוד.",
    yehudaAndModiinText6:
      "התיחסנו הפעם במיוחד לערמות ושאריות ''קצץ'' שקק''ל מכינה לחפוי בנטיעות חדשות (ומכנה זאת 'רסק', שלדעתי המילה אינה מתאימה) ביערות בית שמש. מבין פטריות הכובע והעילאיות יש מינים צפציפיים שגדלים רק על קליפות וקצץ של עצים, כל פטריה על סוג עץ מסוים. הקליפות נירקבות עם הזמן בעזרת מים ופטריה, המפרקת את החומרים האורגניים שבה.",
    yehudaAndModiinText7:
      "בחפשנו אחר גמצוצים, שלא נמצאו הפעם, מצאנו הרבה שרועית אפרכסית, שברירית חרוטית, דרדסית, נקבובנית חרפית, כישורית מרושתת - קבוצה בת פרטים רבים, כמו בוקעת מביצים. מיני פטריות עציות וגם מקבוצת הקרומיות.",
    yehudaAndModiinImg1: "© שרועית אפרכסית ב.ג",
    yehudaAndModiinImg2: "© כישורית מרושתת ב.ג",
    menasheMountains: "פטריות בהרי מנשה",
    menasheMountainsDate: "דצמבר 2012",
    menasheMountainsText1:
      "רשימת התצפיות ואלבום התמונות טופחים ומשמינים מנחת והטיפול בהם - ממלא ימים ולילות.מהדיווחים עד היום עושה רושם שכל המינים שנרשמו בארץ ושמופיעים בספרים - ייוצגו השנה בשטח, ועוד חדשים שטרם נבדקו טקסונומית.",
    menasheMountainsText2:
      "מקו ת''א וצפונה ניכר עושר גדול בהרבה מאשר בהרי יהודה וירושלים, ומאומה בדרום-בהשפעת כמות הגשם. שפע המים במקומות הנמוכים ובנחלים הצמיח מרבדי-טחבים ממינים שונים ועליהם מצאנו פטריות זעירות, להן התייחסנו הפעם. גם את הגזעים והענפים ספוגי הלחות, קישטו פטריות קטנות ויפיפיות מהסוג דרדסית. ההרגשה היתה כמו להיות ב'מדינת הגמדים'.",
    menasheMountainsText3:
      "בין הטחבים חיפשנו במיוחד את הכומתית ''ביצתית'' (ב' בחיריק) שנמצאה בשנה שעברה לראשונה, אך לא הפעם. פגשנו מהסוגים צנומה, צנומית,עדינית, פטרה, חרוטית, אדומית, אסימונית, סוככית ועוד.",
    menasheMountainsText4:
      "מרשימה במיוחד היתה קבוצה של פטריות כהות שהכנוי 'פופיקית' או 'קורקבנית' מתאים להן, תרגום מלטינית - omphalina או myxomphalina,ראו תמונה מצורפת.",
    menasheMountainsText5: "משפכנית ריחנית בלטה בריח האניס האופיני לה.",
    menasheMountainsText6:
      "בנוסף, גם פטריות גדולות וענקיות בחרו בביוטופ שכזה: אחלמית ערומה,ישעורית סדוקה, מרה ואפורה, אורניה, פקועה, סיבית ועוד.",
    menasheMountainsText7:
      "ביער אורנים נדהמנו משפע החריפיות, בעיקר וורודת רגל. המינים יבשה, מררית ,מחוטבת ונאה - בסיום המחזור.",
    menasheMountainsText8:
      "מקבוצת הפ' העציות הובאה מהגולן פטריה קשה שנראתה כמו עפץ גדול וקשה וזוהתה כמין השייך לסוג עציונית Xylaria' מצורפת תמונתה.",
    menasheMountainsText9:
      "סיכום זה הוא רק 'טיפה בים' מהמצוי החודש בארצנו ועוד נמשיך ונסייר.",
    menasheMountainsImg1: "'קורקבנית'",
    shomron: "פטריות בשומרון",
    shomronDate: "דצמבר 2012",
    shomronText1: "בסיורנו נרשמו מעל 30 מינים, אציין מהנבחרים שבינהם.",
    shomronText2:
      "מדרום ומזרח לאום-אל-פאחם שרדו חלקות יער של אלון מצוי ואלון תולע, בהם אנו מקיימים תצפיות מספר שנים ונהנים ממבחר הפטריות.",
    shomronBullet1Bold: "גושית",
    shomronBullet1: "- זאב, אדומת רגל ,צהבהבה.",
    shomronBullet2Bold: "לבדית",
    shomronBullet2: " - זהובת בשר, אדמדמת, פלומתית.",
    shomronBullet3Bold: "חריפית",
    shomronBullet3:
      " - יבשה, בכמויות אדירות, אותה אוספים למאכל ערבים מהאזור. חריפית נאה ועוד.",
    shomronBullet4Bold: "סיבית",
    shomronBullet4: " - אדמדמת, משיינית ועוד.",
    shomronBullet5Bold: "מטרנית",
    shomronBullet5: " - גדולה.",
    shomronBullet6Bold: "טבורית",
    shomronBullet6: " - הזית, במגוון מרשים של צורות וגדלים.",
    shomronBullet7Bold: "אמנית",
    shomronBullet7: " - מקושטת, ביצתית, הנרתיק (יפיפיה).",
    shomronBullet8Bold: "הינומה",
    shomronBullet8: " - כותנתית ,סגולת דפים.",
    shomronBullet9Bold: "ובנוסף",
    shomronBullet9:
      " - ישעורית סבונית, לחלחת השנהב, כרסנית הגליל, נטופה, משפכנית ועוד.",
    shomronAttention:
      "לתשומת לב ! ידיעה חשובה שהגיעה סמוך למועד כתיבת שורות אלו מאזור ירושלים: אדם שאסף פטריה לבנה, כנראה אמנית, שמר אותה מספר ימים במקרר, בתקווה לקבל ממישהוא זהוי בטוח, לא התאפק ואכל ממנה בתאבון. כתוצאה מכך, אושפז בבי''ח עם כליות פגועות. נאחל לו החלמה ונלמד להזהר ולהזהיר.",
    shomronImg1: "אמניתת הנרתיק",
    shomronImg2: "ישעורית סבונית",
    aznonitYehuda: "אזנונית יהודה - Hirneola auricula-judae",
    aznonitYehudaText1:
      "בתקופת החורף הגשומה, כשלחות גבוהה מצויה ביער, כדאי לנסות ולהרים ענפים וחלקי-עץ מתים מהקרקע ולגלות הפתעות. אחת שכזו היא הפטריה אזנונית יהודה -Hirneola auricula-judae הנגלית בצורתה המוזרה, אפרכסת של אוזן אדם, בצבע חום-אדמדם עד ארגמן ובאור שמש נראית שקופה.",
    aznonitYehudaText2:
      "הפטרייה הוגדרה מדעית באזורנו וקיבלה פרשנות וספורים כגון - 'אוזנו של יהודה איש קריות שבגד בישו הנוצרי', או - 'פטריה שנמצאה על העץ ממנו הוכן הצלב לישו'. לאחרונה פורסם שבארצות המזרח, בהן מגדלים זן דומה, נכתב על קופסאות השימורים השם - 'אוזן היהודי' מה שגרם לתגובה חריפה כנגד האנטישמיות (מיסכן מי שתרגם בתמימות).",
    aznonitYehudaImg1: "© מירי א",
    aznonitYehudaImg2: "© רותי טלמור",
    aznonitYehudaText3:
      "נצפו פרטים מעניינים בגוון בהיר באותו מקום בו גדלה א.יהודה. יש לבדוק אם זו תופעת אלביניזם או תת-מין.",
    aznonitYehudaImg3: "© א. כהן",
    amanitas: "אמניתות - ערֵבה ורעילה",
    amanitasText1Bold:
      "מסוכנת מול מצוינת, אמניתה ביצתית הערֵבה ואחותה הרעילה. ",
    amanitasText2:
      " התאבון לאכילת פטריות גדול יותר מהתאבון ללמוד ולהזהר, מה שגורם לאנשים להתפתות ואח''כ להפגע.",
    amanitasText3Bold: " אמנית ביצתית - amanitta ovoidea ",
    amanitasText3: "גדולה, לבנה ונחשבת טובה למאכל. אבל, קרובה לה מאוד היא",
    amanitasText31Bold: " אמנית 'אחות הביצתית' - amanitta proxima ",
    amanitasText31:
      " שנחשבה תת - מין של הביצתית, ולאחרונה הן הופרדו. זהוי מדויק בינהן מחייב חפירה בקרקע ובדיקת צבע וצורת הנרתיק. לאמניטה ביצתית הנרתיק לבן, רחב וקצר מאשר לאחותה, שצבעו צהבהב, ארוך וצר יותר. רק כשנניח את שתיהן, זו לצד זו, נבחין בהבדלי האורך והצבע. ראו תמונות מצורפות. ",
    amanitasText4:
      "בארץ עדיין לא נאסף מספיק מידע אודות הופעתן במקומות וביוטופים, זהים או שונים. עונה 'שופעת פטריות' תתאים לבדיקה ורישום תצפיות, וכך נלמד ואולי נמנע פגיעות מיותרות.",
    amanitasText5:
      "האמניתות מכילות חומרי רעל בשם אמניטין ופלואידין (מצויים רק בפטריות) ופוגעים בעקר בכליות ובכבד. ברפואה חל קושי בהבחנה כי הפגיעה מתחילה רק לאחר יום או יממה, ובינתיים הנפגע אכל מזון אחר, אליו הוא משייך את מצבו.",
    amanitasText6:
      "לאחרונה הגיעה ידיעה על אדם מירושלים שאכל בתאבון ממלוא הצלחת, בחושבו שקטף מהביצתית, ונפגע מאוד בכליותיו, בכבדו ובלבו. נאחל לו החלמה מהירה.",
    amanitasText7:
      "המסקנה - כמו שמציע איש חכם -'אין בעיה לדעת מי זו ומי זו, פשוט-יש לקרוא מה כתוב על הקופסא'.",
    amanitasImg1: "© אמניתה ביצתית. ב.ג",
    amanitasImg2: "'אמנית 'אחות הביצתית. A.proxima  © יובל.פ.",
    orania: "אורניה - Suillus",
    oraniaText1:
      "הסוג אורנייה נחשב הנפוץ והידוע ביותר בישראל. בתקופת המנדט הבריטי ניטעו שטחים נרחבים בכל הארץ במיני אורן שהותאמו לקרקעות ולמזג האויר.",
    oraniaText2:
      "כל הסוג חי במיקוריזה (שותפות שורש פטרייה) ולא נמצא אותה בסוגי עצים אחרים. העץ מספק לה חומרי מזון והיא עוזרת לו באמצאות אינזימים יחודיים, לקלוט מים ומנרלים ולחדור טוב יותר לקרקע.",
    oraniaText3:
      "במאגרי המידע בארץ לא הודגש מין העץ לידו נמצאה הפטרייה ולכן לא ידוע באילו מהם יש יותר או פחות אורניות.",
    oraniaText4:
      "התפטיר של הארנייה גדל בעקר על קצות השורש מכאן שנמצא גופי פרי במרחק רב מהגזע. אורן ירושלים בעל שורשים שטחיים, עד 20 מטרים, ואורן הצנובר (הסלע) בעל שורש שיפודי.",
    oraniaText5:
      "בארץ ידועים מספר מינים של אורנייה, מה שלא ידענו בעבר וכלם כונו ארנייה מצויה. עד היום מהווה שיא בסלי המלקטים ממנה למאכל.",
    oraniaText6:
      " לצורך זיהוי המין יש לבדוק: צבע הבשר, צבע התפטיר (בעקירה מבוקרת), פספוס או ניקוד על הרגל, גוון הכובע, השוליים ואופן קילוף קליפתו. הריח מאוד אופייני.",
    oraniaText7Bold: "ארנייה מצויה – Suillus granulatus",
    oraniaText7:
      "ניכרת בפספוס העדין על פני הרגל, בגוון החום-צהוב של הכפה ובבשר הצהוב (נראה בחתך). יש מיקולוגים הטוענים שיש לה תת-מין-ארנייה ים תיכונית S.mediterraneensis ויש שהפרידו ביניהן. ההבדל קשה לזהוי.",
    oraniaImg1: "© יהודה מרטה",
    oraniaText8Bold: "אורנייה קמורה - Suillus collinitus",
    oraniaText8: "צבע הכפה חום כהה, הרגל חסרת פספוס, הקליפה מתקלפת בקושי.",
    oraniaImg2: "© ברוריה גל",
    oraniaText9Bold: "אורנייה בליני - Suillus bellini",
    oraniaText9:
      "גוון הכובע  בהיר יחסית ושוליו לבנים. בחתך נראה שהבשר בהיר מאוד.",
    oraniaImg3: "© ברוריה גל",
    gvionit: "גביעונית נאכלת – Cantharellus cibarius",
    gvionitText1:
      "הגביעונית שייכת לפטריות הנאדית - Ascomycotina אע''פ שנראית כפטריית כובע עם דפים. שמה העממי – שנטרל, ממקור השם המדעי.",
    gvionitText2:
      "נחשבת כאחת היוקרתיות ביותר מבין הפטריות הידועות כמעדן גסטרונומי, ולרוב נמכרת לאחר ייבוש. דמויית משפך ומעין דפים (דף כוזב) גולשים לכל אורכה עד הבסיס.השוליים העליונים גליים או מקומטים. בלתי סימטריים. כל גוף הפרי בצבע צהוב, מחלמון ועד בהיר, תלוי בקרקע ובלחות, גדלה בקבוצות צפופות.",
    gvionitText3:
      "הריח בעל ארומה של פרי מתוק והטעם חריפי במעט. בע הנבגים שניכר בהדפס על גבי נייר לבן – הנו קרם-צהבהב, כזה גם צבע הבשר.",
    gvionitText4:
      "צכמו בסוגים כמהה וגמצוץ, גם אותה מנסים במעבדות רבות להרבות ולתרבת. במחקר כימי נמצא בגביעונית חומר המונע פגיעה מחרקים, תכונה שמשמחת את הסוחרים והאוכלים.",
    gvionitText5:
      "בית הגידול של הגביעונית ביערות צפופים של עצים רחבי-עלים מכמה סוגים, בתנאי לחות גבוהה. בישראל נחשבת נדירה וידועה בין עצי אלון מצוי בצפון. יש מלקטים שמשקיעים שעות רבות למצאה. בעונה רווית גשמים, כמו חרף 2015 ו 2024, נאספו כמויות גדולות מהממצע.",
    gvionitText6:
      "עד כה הוגדר בארץ רק מין אחד בסוג, ובאירופה יש שבעה, צהובות ושחורות. קיימים מינים דומים לה ולכן יש להיזהר בליקוט למאכל. אצלנו טבורית הזית הרעילה מטעה במראה.",
    gvionitImg1: "© ברוריה גל",
    gidmit: "גידמית – Gymnopilus – (Flamula)",
    gidmitText1: "שייכת למשפחת אבנטיתיים – Strophariaceae",
    gidmitText2:
      "השם מבהיר את המקום עליו צומחת, גדמים של עצים ושורשים עבים שמתחת לפני הקרקע. פטרייה מרשימה בצבעה הצהוב עז גדלה על גדמי עצים, בארץ בעקר על אקליפטוס.",
    gidmitText3Bold: "גדמית הדורה – Gymnopilus junonius",
    gidmitText4:
      "גודלה מגיע עד 30 ס''מ. צבע הכפה הרגל והדפים צהוב. נבדלת מגדמית חודרנית  בהופעת טבעת על הרגל. מכילה חומר נרקוטי בשם Neurotoxic oligoisoprenoid gymnopilin.",
    gidmitImg1: "© על אקליפטוס, צילם יאיר אור.",
    gidmitText5Bold: "גדמית חודרנית – Gymnopilus sapineus",
    gidmitText6: "צומחת מתוך גדמים, בעקר מאקליפטוס.",
    gidmitImg2: "© דן רוסק",
    gidmitImg3: "© יאיר אור",
    gidmitImg4: "© רותי טלמור",
    gidmitText7: "שני מינים נצפו וצולמו בארץ ובקרוב יבדק הזהוי הנכון:",
    gidmitText8Bold: "גידמית  הקוקוס",
    gidmitText9:
      "נתגלתה בתוך חממות ועציצים בהם המצע מיובא מהמזרח ומכיל שבבי קוקוס. נמצאו גם פרטים בגינון, ליד עצים, ובבדיקה יסודית הסתבר שהשתילים הגיעו ממשתלות בדליים שהכילו מצע קנוי. בפטריות שאספנו היו כנראה שני מינים דומים או תת-מינים.",
    gidmitImg5: "© ברוריה גל",
    gidmitText10Bold: "גידמית ארגמנית",
    gidmitText11: "נצפתה במרכז הארץ ליד אקליפטוסים.",
    gidmitVelehavitText5:
      "דומה ללהבית, קוטר כובע גדול יותר, צבעו כתום עז, משתנה בהתאם ללחות. נאספו בארץ פרטים בגודל רב ועצום –ראה תמונה. הדפים צהובים ומכהים בהבשלה, הנבגים בצבע חלודה. הרגל בצבע מעט חיוור מהכובע. צומחת על גדמי עצים, בארץ - בעקר על איקליפטוס. הסוג אינו נפוץ.",
    gidmitVelehavitText6: "בארץ ידועים שני מינים:",
    gidmitVelehavitText6Bullet1Bold: "הדורה – G.spectabilis",
    gidmitVelehavitText6Bullet1:
      " – ידועה  גם ממיני עצים נוספים. נבדלת בהופעת טבעת על הרגל.",
    gidmitVelehavitText6Bullet2Bold: "חודרנית – G.penetrans",
    gidmitVelehavitText6Bullet2:
      " – נבדלת מגידמית הדורה בהעדר טבעת על הרגל. ראה כתבה ''אחו בנימינה''.",
    gidmitVelehavitTextImg1: "© רותי טלמור",
    gidmitVelehavitTextImg2: "© יאיר אור",
    gidmitVelehavitTextImg3: "© דליה בונס",
    gidmitVelehavitTextImg4: "© יאיר אור",
    gamtzuz: "גמצוץ חרוטי",
    gamtzuzText1:
      "במרץ 2009 נתגלו עשרות גמצוצים במחצבה ישנה בדרום. מקום זה שימש בעבר כמטווח ועבר שריפה. עובדה זו מעניינת משום שמין זה גדל ומתפתח לאחר שהנבגים עברו חום רב.",
    gamtzuzText2:
      "מאז, במשך החורפים עד 2016 לא הופיעו גמצוצים בכלל. נחכה בסבלנות לראות מה יקרה בחורפים הבאים.",
    largeWhiteMushrooms: "סוגי פטריות לבנות, גדולות",
    largeWhiteMushroomsText1: "למשפחת",
    largeWhiteMushroomsText1Bold: " הפקועתיים - Agariceae ",
    largeWhiteMushroomsText12Bold:
      "מפטריות הכובע, שייכים סוגים בעלי דפים לבנים הדומים למדי וקשים לזיהוי על פי מראה.",
    largeWhiteMushroomsText2:
      "לאחרונה המשפחה נחקרה בעולם, נבדק ד.נ.א וחלו שינויים בטקסונומיה (לדוגמא -  בארץ הכרנו את מטריינית האגוזים שעתה עלינו להתרגל לשם לבקנית האגוזים).",
    largeWhiteMushroomsText3:
      "אציג מספר סוגים (ללא פרוט המינים) עם הסימנים המורפולוגיים שיעזרו לנו למיין ולזהות. לא כללתי את הסוגים אזנית פקועה ואמנית, שיקבלו כתבות נפרדות. חשוב לדעת שבדיקת מעבדה חיונית לזיהוי בטוח.",
    largeWhiteMushroomsText4Bold: "מטריינית – Lepiota ",
    largeWhiteMushroomsText4:
      " - מגוון המינים בסוג מגיע בארץ, ליותר מעשרה, עם צבע כיפה לבן, אדמדם ועד חום בהיר. חלק או עם קשקשים, הגודל מקטן ועד גדול. הרגל מרכזית, עם טבעת צרה, רחבה, נושרת או חסרה. לחלק יש לאורכה מעין פתיתים. הסוג כולל מינים רעילים וגם ממיתים ! לעומת ערבים למאכל – סיבה להיזהר מאוד בזיהוי ולא ללקט למאכל.",
    largeWhiteMushroomsText5Bold: "ירוקת הדפים - Chlorophyllum",
    largeWhiteMushroomsText5:
      " - הופרדה מהסוג מטריינית. נבדלת בהבשלה בצבע הנבגים הירקרק. פטרייה רעילה הגדלה בעיקר על דשאים מושקים בעונת הקיץ.",
    largeWhiteMushroomsText6Bold: "מטרנית - Macrolepiota",
    largeWhiteMushroomsText6:
      " - מספר המינים בארץ לפחות חמישה ועוד תתי-מין קשים לזיהוי. הפטריות גדולות עם גוונים וכתמים בכיפה, עם או בלי פיטם. רגל גבוהה עם טבעת ניכרת והתעבות בבסיס .הנבגים בצבע לבן עד ורדרד.",
    largeWhiteMushroomsText7Bold: "לבקנית –Leucoagaricus",
    largeWhiteMushroomsText7:
      " - בעבר נכללה בסוג מטריינית. 2 מינים בארץ. הטבעת ניכרת, צרה עד רחבה במינים השונים. צבע הנבגים לבן עד ורדרד.",
    largeWhiteMushroomsText8Bold: "לבנית – Leucoprinus",
    largeWhiteMushroomsText8:
      " - בארץ ידועים יותר מחמישה מינים ואחת - לבנית בירנבאום – ''עציצית'' למעשה אינה בטבע בארצנו.",
    largeWhiteMushroomsText9Bold: "סידית – Limacella",
    largeWhiteMushroomsText9:
      " - מאוד דומה לנ''ל , שייכת לאותה סידרה אך קרובת משפחה לאמנית. הכפה בגוון חום-אפרפר. הרגל דקה עם טבעת צרה- בינונית. הכרנו מין אחד רק בשנים האחרונות.",
    largeWhiteMushroomsText10Bold:
      "נבחרו תמונות אופייניות אבל בטבע רואים מצבי ביניים לכן המסקנה שלא פשוט לזהות מתמונות, מותר להודות, ולהסתפק בזיהוי הסוג בלבד.",
    largeWhiteMushroomsImg1: "© עפרי סגלי",
    largeWhiteMushroomsImg2: "© יובל פורת",
    largeWhiteMushroomsImg3: "© רפי מלכה",
    largeWhiteMushroomsImg4:
      "לבקנית האגוזים – Leucoagaricus naucinus / ברוריה גל",
    yafanit: "יפענית כחולה - Terena caerulea",
    yafanitFamily: "משפ' הקרומיתיים, סדרת פט' עציות.",
    yafanitText1:
      "כשהראש כפוף מטה והעיניים מחפשות בקרקע, לעיתים ניתן לראות כתמי צבע כאילו נשפכו למישהו ביער. לא רגל, לא כובע, אלא קרום עם פתיתים צבעוניים. כן, גם זו פטריה.",
    yafanitText2:
      "על הר מירון, בשולי החורש, נגלה לנו צבע סגול עז על ענף זרוק ויבש. במבט מקרוב תוך גרוד הקרום הצבעוני ובעזרת זכוכית מגדלת, ראינו את ההינומית (שכבה הנושאת נבגים) עם תאי הבסיסה המכילים נבגים (הם ייראו רק מבעד לעדשת המיקרוסקופ).",
    yafanitImg1: "© ברוריה גל",
    kumtit: "כומתית - Galerina",
    kumtitText1:
      " הכומתית ידועה לשימצה בגלל הרעילות הפוגעת בכבד ובכליות וללא טיפול מהיר נגרם מוות.",
    kumtitText2:
      "צבע הכובע כקינמון ובהתאם ללחות גם כתום וצורתו כיפתית. המין שבתמונה נראה עם רגל מקושטת בפספוס בהיר לאורכה.",
    kumtitText3:
      "בית הגידול הוא שטח ביצתי עם כבול וטחבים, מה שאצלנו לא מצוי ביותר, אלא בפינות לחות במיוחד כמו בין טחבים. בארץ ידועים שני מינים בסוג, וכנראה יש נוספים שטרם נבדקו גנטית (2023).",
    kumtitBold1: "כ. חלולת רגל - G.heterocystis",
    kumtitText4:
      "כובע קמור בצבע כתום, עם פיטם זעיר, קוטרו עד 3 ס''מ. הרגל דקיקה עם פתיתים",
    kumtitBold2: "כ. טחבית - G.mniophila",
    kumtitText5:
      "פחות מצויה, הגוון בהיר יותר מהשנייה. גדלה בשטח עשבוני לח ובין טחבים.",
    kumtitImg1: "© יהודה מרטה",
    kmehit: "כמהית אפריקנית / צחורה - Tirmania nivea",
    kmehitText1:
      "השם המדעי - החלף מספר פעמים .Tirmania Africana -1892. Terfezia pinoyi – 1906. T.p.maire – 1973 Tirmania nivea – 1973",
    kmehitText2:
      "השם העממי – בכל ארץ הכמהין נקראות שונה, אך מאותו מקור, והשם הלטיני נגזר מהמקומיים.",
    kmehitText3:
      "בישראל-כמהה, ברבים כמהין. במרוקו,אלג'יר וטוניס - טרפש. בעיראק- קימה. בכווית – פאגה. בארופה – טרפאל. בתורכיה – דומלאן.",
    kmehitText4:
      " תפוצה – ארצות צפון אפריקה, ערב הסעודית, עיראק, אירן, ישראל ושכנותיה.",
    kmehitText5:
      "חיה באקטומיקוריזה עם הצמח מהסוג שמשון Helianthemum ,בעקר מהמין ש.יושב, ועוד מינים שנמצאים בבדיקה. באותו שטח כמו כמהת השמשון – Terfezia leonis",
    kmehitText6:
      "מקום-חיים – חולות באזורים מדבריים חשופים, עם בני-שיח רב שנתיים וצומח חד שנתי. בעולם כלולה ב'רשימה אדומה' (נדירה ומוגנת) בעקר מהסיבה שאין עליה הרבה  פרסומים מדעיים, ולדעתי לא בגלל שנדירה בשטח.",
    kmehitText7:
      "תאור – הגדולה מבין הכמהין, מגיעה לקוטר עד15 ס''מ, צבע הבשר לבן עד צהבהב, בנויה מאונות בגדלים שונים. לעיתים קרובות נמצאת מעל פני הקרקע, להבדיל מכ. השמשון. נראית לעיתים כמו אבן. הריח והטעם פחות חזקים מהשניה.",
    kmehitText8:
      "בישראל – ידועה שנים רבות, פרופ' בנימיני כתב בספרו ואסף בנגב בשנות השישים, ובשנת 1980, לאחר צאת ספרו, חידש את המידע במאמר.",
    kmehitText9:
      "גדלה באזור חולות הנגב, היכן שגדל השמשון, בקו רוחב מדימונה עד רביבים, צאלים וגבול רצועת עזה. לכוון דרום עד ניצנה.",
    kmehitText10:
      " רביה – הפצת הנבגים נעשית ע''י בעלי חיים המריחים וחופרים לצורך מאכל, אין הפצה באוויר כמו בפטריות כובע ועילאיות. לכן איסוף הפטרייה בשלמותה, ע''י בני האדם מקטין מאוד את פוטנציאל הרבייה. ובנוסף, החפירה גורמת לחדירת יובש הפוגע במערכת השורשים של הצמח והתפטיר הצמוד אליהם.",
    kmehitImg1: "© ברוריה גל",
    behukit: "בהוקית – Ganoderma",
    behukitText1:
      "פטרייה השייכת לסדרת העציות, משפחת נקבובניתיים וקבוצת פטריות מדף.",
    behukitText2:
      "הבהוקית הינה רב שנתית, גוף הפרי קשה, הצומח באופן שטוח במאוזן על גזעי עצים  מסוגים שונים. בכל שנה מתווספת בהיקף שכבה חדשה רכה ולבנה, בעלת נקבים קטנים בחלק התחתון ובהמשך מתייבשת והצבע הופך לחום אדמדם או אפרפר. אבקת הנבגים בצבע חום.",
    behukitText3:
      "הבהוקית נחשבת ספרופיטית וגם פרזיטית, התפטיר מתפתח וניזון בתוך הרקמות הפנימיות של הגזע או השורש, עפר' בעץ חלש או מת של סוגי עצים שונים, גורמת לרקבון אט אט עד לנפילת העץ.",
    behukitText4: "הבהוקית מאוד נחשקת ע''י בני האדם לשימושים שונים:",
    behukitBullet1: "שימשה להסקה, מכאן שמה – בוהקת.",
    behukitBullet2:
      "בארצות המזרח משמשת כחומר רפואי לאחר טחינתה לאבקה מהחלק היבש, לטיפולים שונים ומגוונים (לא אפרט כי איני מוסמכת לתת הנחיות בנושא). שמה המסחרי ריישי.",
    behukitBullet3:
      "במטבח - יש המבשלים את החומר העצי והקשה לקבלת נוזל בעל ארומה ייחודית.",
    behukitBullet4:
      "באומנות - כיון שנשמרת שנים רבות, אמנים חורטים עליה יצירות רבות על השכבה הבהירה.",
    behukitText5:
      "נפוצה וידועה בכל חלקי תבל (לא באנטרקטיקה ,כמובן) לאורך כל חדשי השנה.",
    behukitText6: "המינים הידועים בארץ:",
    behukitText7Bold: "בהוקית שטוחה – G.lupsiense (applanatum)",
    behukitText7:
      "הגודל תלוי במספר שנות חייה ומגיע עד לקוטר קיצוני של 100 ס''מ ! (באוסף המוזיאון בת.א יש לנו פרט בקוטר 75 ס''מ)",
    behukitText8Bold: "בהוקית מבריקה - G.lucidum",
    behukitText8:
      "קטנה, מבריקה ויפה יותר. החלק העליון יושב על מעין עמוד, שלא כמו השטוחה.",
    behukitImg1: "עירית צוק © ",
    behukitImg2: "דליה בונס ©",
    behukitImg3: "NANCY KORSLIN ©",
    behukitImg4: " מילנה ק ©",
    behukitImg5: " דבורה שיצר ©",
    metzila: "מצילה- Cyathus",
    metzilaText1:
      "המתבונן מטה בעיניים פקוחות על היצורים הקטנים שבטבע, יגלה בעונת החורף 'פעמונים' קטנים המופיעים על ענפים נרקבים על פני קרקע היער, או בתוך עציצים שבביתנו.",
    metzilaText2: "שייכת לפטריות הכרס, משפחת קניתיים.",
    metzilaText3:
      "המצילה מופיעה בקבוצות צפופות, מתפתחת על קרקע עשירה בחומר אורגני, על גבעולים וענפים יבשים.",
    metzilaText4:
      "בתוך כל 'פעמון' גדלים כדורים קטנטנים הנראים כביצים בתוך ''קן של צפור'',וזה הכנוי שלה.",
    metzilaText5:
      "המצילה גדלה בקבוצות ללא רגל. ה'ביצים' צמודות לדופן ה'פעמון'. אלו מנבגים, בתוכם מתפתחים הנבגים, פיזורם נעשה ע'י טיפות הגשם המקפיצות אותם החוצה.",
    metzilaText6: "המינים בארצנו:",
    metzilaText7Bold: "Cyathus olla - מצילת גבעול",
    metzilaText8Bold: "Cyathus stercoreus - מצילת גללים",
    metzilaText8:
      " - פחות נפוצה. דומה לשנייה אך אינה פשוקת דפנות, גדלה גם על גללים.",
    metzilaImg1: "מצילת גללים",
    metzilaImg2: " © אמנון בוימל",
    levadit: "לבדית - xerocomus",
    levaditText1:
      "סימני הזיהוי העיקריים בלבדיות הם בגוונים של הרגל הכיפה והבשר.מידת הליבדיות / פלומתיות בכפה, הצבע מתחת לקוטיקולה והופעת גוון כחול בחתך או בשפשוף.",
    levaditText2:
      "לאחרונה חלו שינויים בטקסונומיה של הסוג, נמתין להגדרה המעודכנת.",
    levaditImg1: "© רותי טלמור",
    levaditImg2: "לבדית אדמדמת, חצי תחתון של הרגל - בצבע אדום. כפה אדומה",
    levaditImg3: "לבדית זהובת בשר",
    levaditImg4: "לבדית פלומתית",
    lahit: "לחית – Hygrocybe + Chuphophyllus",
    lahitText1:
      "סוג זה הופרד מהסוג לחלחה – Hygrophorus וכולל מספר מינים בישראל. בחרתי להחליף את השם ללחית, שאושר גם ע''י האקדמיה ללשון",
    lahitText2:
      "העברית. לאחרונה, בעידן בדיקות D.N.A , קיבלו חלק מהסוג שמות חדשים ע''י מיקולוגים מוסמכים אך בעברית נשארו כמקודם.",
    lahitText3:
      "תרגום השם מאנגלית הוא ''כיפת שעווה''. באמריקה הכינוי – ''כובע המכשפה''.",
    lahitText4:
      "כל המינים צבעוניים ומרשימים בהופעתם בשדות ירוקים ולחים, ביוטופ שלרוב לא מצוי בארצנו. ראינו את כל המינים בביוטופ זהה.",
    lahitBulletTitle1: "לחית אחו – Hygrocybe pratensis",
    lahitBullet1:
      "פטרייה קטנה ונדירה שנצפתה וצולמה בדצמבר 2009 בקרני חיטים. (עדיין ללא בדיקת מעבדה בארץ).",
    lahitBullet11:
      "מעט פרטים של סוג זה נצפו בארץ וככל שנוספים חובבים סקרנים, נוסף ידע למאגר הנתונים הישראלי.",
    lahitBullet12: "יש מיקולוגים ששייכו את הסוג לCophophyllus.",
    lahitBulletTitle2: "לחית חרוטית – Hygrocybe conicus",
    lahitBullet2:
      "הלחית גדלה בעשבייה בעלת לחות גבוהה ובקרחות יער של עצי אלון. בולטת בשטח וקלה להבחנה. בעבר לא הייתה מוכרת ונחשבה נדירה.",
    lahitBullet21:
      "הכובע חרוטי הנפתח עם הגיל, בגודל עד 10 ס''מ, צבעו כתום – אדום המשחיר עם התבגרותה, או במגע ושפשוף. במין יש תתי-מין גם בצבעים צהוב וכתום עז. הדפים צהבהבים, עבים ודלילים. הרגל עבה יחסית בצבע בהיר.",
    lahitBulletTitle3: "לחית חדת כפה – Agrocybe korandii",
    lahitBullet3: "המתאר - Haller Aar-1955",
    lahitBullet31:
      "במשך שנים זיהו אותה בארץ כווריאנט של לחית חרוטית. כיום הסתבר שהיא מין נפרד. (טרם פורסמה מדעית בישראל- 2013)",
    lahitBullet32: "צבעה צהוב והכובע חרוטי ומחודד בקצהו.",
    lahitBulletTitle4:
      "לחית צחורה –Chuphophyllus (Agrocybe) virgineus (niveus)",
    lahitBullet4: "כולה בצבע לבן. לאחרונה שם הסוג הופרד מהאחרות.",
    lahitImg1: "© עפרי סגלי",
    lahitImg2: "© יאיר אור",
    lahitImg3: "© דן רוסק",
    lahitImg4: "© ניצן אלסר",
    dafdefanit: "דפדפנית – Gloeophyllum",
    dafdefanitText1: "משפחת דפדפניתיים",
    dafdefanitText2: "המתאר - Murrill 1908",
    dafdefanitText3: "*הוצע לשנות לדפופנית.",
    dafdefanitText4:
      "פטריית מדף קטנה חסרת רגל הצומחת בעקר על ענפי וגזעי עצים מתים מעצים מחטניים. גורמת לפגיעה ורקבון חום. נחשבה בעבר לחלק ממשפחת הנקבוביתיים – Polyporales  והופרדה לסדרה ומשפחה משלה.",
    dafdefanitText5:
      "מבנה השכבה הפורייה נראה כדפים עם הסתעפויות, שונה מפטריות הכובע ונחשב 'דמוי דף'",
    dafdefanitText6: "בארץ ידועים 3 מינים:",
    dafdefanitBulletBold1: "דפדפנית המחטניים – G.abietinum",
    dafdefanitBullet1: "בעקר על עצי אורן.",
    dafdefanitBullet12: "המתאר – Karst 1879",
    dafdefanitImg1: "© אראלה הרי",
    dafdefanitBulletBold2: "דפדפנית קרנית – G.trabeum",
    dafdefanitBullet2: "המתאר - Murrill 1908",
    dafdefanitBullet21: "פירוש שם המין = שייך לגדמי עצים.",
    dafdefanitBulletBold3: "דפדפנית המסוכות (גם משוכות) – G.sepiarium",
    dafdefanitBulletBold31: "המתאר - Karst 1882",
    dafdefanitBulletBold32:
      "טרם נבדקה ופורסמה בישראל - 3.2024. רשומה ברשימת Tura",
    dafdefanitBulletBold33: "פירוש sepia – צבע כהה, או גדר/מסוכה.",
    dafdefanitBulletBold34:
      "כוללת כמה תתי מין הנבדלים בעקר בצבע. כמו הערמונית = G.s var subferrugineum.",
    dafdefanitBulletBold35:
      "הצבע בחלקה העליון בגווני חום-אדום והשוליים כתום-צהוב. מצויה באזורים יבשים יחסית לאחרות.",
    dafdefanitImg3:
      "הגדילו  התמונה ושימו לב למבנה המיוחד של הצד התחתון. אלו ' דמוי דף' בצורה יחודית, עליהם מתפתחים הנבגים. תמונה מלמעלה - ארנון ©. מלמטה - גוגל.",
    lohevet: "לוהבת טבורנית - ascomycotina",
    lohevetText1:
      "לאחר מספר שריפות בכרמל נמצאה פטריה כתומה ומרשימה בצורת כתמים קרומיים על פני הקרקע השרופה.",
    lohevetText2:
      "הלוהבת (תרגום שלנו לשם הלטיני) שייכת לתת-מערכת פטריות הנאדית -ascomycotina ,בעלות תא - אם היוצר את הנבגים ונראה כשקיק. היא ידועה בספרות בארצנו ממאמר של נמליך + אביזהר מ-1976 אז - לא קיבלה שם עברי. כדי להבין כיצד שורדת בשטח שעבר שריפה חשוב להבין שבטמפרטורה של 800 מעלות לערך - אין חדירת חום גבוה למתחת למספר סנטימטרים, והתפטיר אינו נפגע.",
    lohevetText3:
      "כנראה התפתחותה דווקא בקרקע שרופה נובעת מהחומרים שבאפר המשמשים לה מזון ראה הסבר נוסף במדור מידע מעולם הפטריות - ''לאחר שריפה''.",
    lohevetImg1: "לוהבת טבורנית",
    metzilat: "מצילת הגבעול - Cyathus olla",
    metzilatText1:
      "המתבונן מטה בעינים פקוחות, על היצורים הקטנים שבטבע, יגלה בעונת החורף 'פעמונים' קטנים המופיעים על ענפים נרקבים על פני קרקע היער, או בתוך עציצים שבביתנו.",
    metzilatText2:
      "בתוך כל 'פעמון' גדלים כדורים קטנטנים הנראים כביצים בתוך ''קן של צפור'', ולכן הכנוי.",
    metzilatText3:
      "הפטרייה שייכת לסדרת הקניתאים - Nidulariales שבפטריית הכרס - Gasteromycetes. גוף הרבייה צמוד לקליפות עץ או לכל חומר אורגני מת, כולל הכבול הקנוי, בו מגדלים צמחי-בית שונים.",
    metzilatText4:
      "המצילה גדלה בקבוצות ללא רגל, ה'ביצים' צמודות לדופן ה'פעמון'. אלו מנבגים, בתוכם מתפתחים הנבגים. פיזורם נעשה ע''י טיפות הגשם המקפיצות אותם החוצה.",
    metzilatImg1: "מצילת הגבעול",
    metzilatImg2: "© אמנון בוימל",
    niranit: "נירנית – Agrocybe / Cyclocybe",
    niranitText0: "משפחת האבנטיים Strophariaceae - ",
    niranitText1:
      "הסוג נירנית כולל מיני פטריות הצומחות על הקרקע, מכאן שם הסוג, וגם מינים על גזעים, בד''כ באזור נחלים. בארץ ידועים ארבעה מינים הגדלים בשדות, בשטחים פתוחים ומין נוסף על גזעי עצים.",
    niranitText2Bold: "נירנית קשתית – Agrocybe pediades",
    niranitText2:
      "קוטר הכובע עד 3 ס''מ, צבע הכפה צהוב אוקר ובמרכז כהה יותר. הקרום פרנכימטי. הדפים בצבע קינמון-חום. רגל בהירה מהכובע, לעיתים רואים טבעת צרה. בעלת התעבות קלה בבסיס.",
    niranitImg1: "ג. וילבוט ©",
    niranitText3Bold: "נירנית מוצקה (נוקשה) - Agrocybe dura / molesta",
    niranitText3:
      "כובע הפטרייה מגיע לקוטר 10 ס''מ, המבנה קמור עגלגל, צבעו לבן עד בז'. הדפים בגוון אפור חום. הרגל בהירה בעלת טבעת הנושרת במהרה. מופיעה מאוחר בעונה, בעשבייה שבשדות לחים ובגנים.",
    niranitText5Bold: "נירנית ערב – Agrocybe / Cyclocybe erebia",
    niranitText5:
      "שם המין ממקור יווני – כהה, מוצל. הכובע בצבע חום ומתבהר במצב של יובש, הכהה מבין מיני הנירניות. קוטרו עד 7 ס''מ. בהשפעת לחות מקבל הכובע גוון אדום – חום עמוק. הרגל נעשית צרה בבסיסה, עם גוון בהיר בחלקה העליון, וטבעת ניכרת בצבע לבן. גדלה ברקבובית העלים של שיחים ועצים נשירים. נדירה ונבדלת בצבע הכהה ובמבנה הנבג.",
    niranitText4Bold:
      "נירנית הצפצפה (גלילית) - Agrocybe / Cyclocybe cylindracea / aegerita",
    niranitText4:
      "נתגלתה לאחרונה על עץ צפצפה שחורה ומכאן שם המין. ידועה על עצים נוספים ממשפ' הערבה ועוד מעצים רחבי-עלים. יש לה מספר כינויים: פטריית הערמון, פיופיני ועוד. הרגל גדלה בקשת, כי יוצאת בצד הגזע ומתרוממת מעלה. בחלקה העליון, ניכרת בה טבעת צרה. הכפה מעוגלת וחלקה, בקוטר עד 15 ס''מ. בצעירותה הגוון בצבע דבש כהה ועם הגדילה מלבינה ובמרכז נשאר הגוון הכהה. מענינת העובדה שהיא שוחרת אור, כמו שראינו בעוד פטריות על גזעים.מתחת לכובע הדפים יושבים בצפיפות, בצעירותם הגוון בהיר ובהמשך ערמוני. באטליה ויוון תירבתו אותה והפיתוח עבר רחוק עד יפן. קיבלה את השם פיופינו pioppini וגם בארצנו החלו לגדלה ומשווקת בחנויות. טעמה חזק ומיוחד והריח ארומטי, בעלת ערך מזוני עשיר וגם ברפואה כל הומאופט ממליץ עליה.",
    niranitImg2: "יאיר אור ©",
    niranitImg6: "ברוריה גל ©",
    niranitImg4: "עירית צוק ©",
    nakvuvanit: "נקבובנית –Lentinus/Cerioporus / Polyporus",
    nakvuvanitText1: "משפחת הנקבובניתיים – Polyporaceae.",
    nakvuvanitText2: "כריבוי מיקולוגים ומעבדות – כך ריבוי החלפת שמות.",
    nakvuvanitText3:
      "הכובע שטוח ובצדו התחתון נקבים מצולעים שלא כמו בפטריות הספוגיות, כמו הארנייה, בה פתחי הצינורות נראים כנקבים מעוגלים. צומחות בדומה לפטריות מדף מאותה משפחה. ניזונות מחלקי עץ נרקבים.",
    nakvuvanitText4: "המינים בסוג:",
    nakvuvanitText5: "בישראל נצפו מינים נוספים בסוג שטרם נבדקו ופורסמו רישמית.",
    nakvuvanitText6Bold: "נקבובנית חרפית – Lentinus (Polyporus) brumaly",
    nakvuvanitText6:
      "השם המדעי הוחלף ועתה הסוג שייך לגמישנית (לא מובן לי מדוע) פטרייה קטנה, כ- 5 ס''מ קוטר, היוצאת מתוך חלקי עץ שבקרקע ומעליה. לעיתים קשה לנתקה מהקרקע מהסבה שמחוברת לחומר העצי שבתוכה. המרקם יבש וקשה.",
    nakvuvanitText7Bold: "נקבובנית קשקשית – Cerioporus (Polyporu) squamosus",
    nakvuvanitText7:
      "השם המדעי של הסוג מופיע בספרות בשני השמות. פטרייה גדולה, שטוחה, מחוברת בצורת מדף לגזע עץ עם בסיס-רגל קצר ועבה. גוון החלק העליון צהוב-חום. גדלה בעקר על עצים רחבי-עלים שמצבם חלש.",
    nakvuvanitImg1: "עירית צוק ©",
    nakvuvanitImg2: "עירית צוק ©",
    nakvuvanitImg3: "ברוריה גל ©",
    nakvuvanitImg4: "ברוריה גל ©",
    nakvuvanitImg5: "Wikimedia (free)",
    sadanit: "Podaix - סדנית",
    sadanitText1: "בארץ מצוי מין יחיד",
    sadanitText2Bold: "סדנית מצויצת - Podaxis pistillaris",
    sadanitText2: "שייכת לפטריות הכרס, משפחת הפקועיתיים - Agaricaceae.",
    sadanitText3:
      "נחשבת לפטרייה פרימיטיבית מהפקועיתיים. בעבר שייכו אותה למשפחת האבקתיים או כמשפחה נפרדת. באנגלית מכנים אותה - Desert shagy mane.",
    sadanitText4:
      "גוף הרבייה חסר דפים ובנוי כמעין שקית מאורכת בגבה עד 20 ס''מ, בה מתפתחים הנבגים. יושבת על עמוד מעין רגל שבסיסה בולבוסי. המעטה בצבע לבן ושופע בקשקשים גסים. כמות הנבגים עצומה, צבעם שחור ומכאן שהשתמשו בפטרייה לצביעת בדים או שיער. במראה ראשון דומה לדיואית מצויצת.",
    sadanitText5:
      "ידועה בעיקר לאחר גשמים ושיטפונות בשטחים חוליים בנגב אך מופיעה גם בחולות בקרבת הים. בישובי הערבה מצויה בשדות חקלאיים מושקים.",
    sadanitText6:
      "בחיפושי אחר תצפיות וותיקות שלה, הופתעתי לגלותה באוסף המיקולוגי המיובש שבלונדון עם תווית משנת 1946שנאספה בחולות רביבים. (כן, הבריטים ששלטו בארץ עשו עבודת אספנות מרשימה).",
    sadanitImg1: "© מורי חן",
    sadanitImg2: "© מורי חן",
    sadanitImg3: "© מורי חן",
    sadanitImg4: "© בני שלמון",
    limonit: "עציצית למונית/לבקנית - Leucocoprinus flos-sulfuris / birnbaumii",
    limonitText1:
      "פטריה נחמדה זו 'נכנסה' לנו בשנים האחרונות, לבתים ולגינות וגרמה לסקרנות רבה. עשרות תצפיות דווחו לנו עד כה, ממשתלות ומעציצים של צמחי-בית, והשם/.כנוי שקבלה מבטא זאת היטב.",
    limonitText2:
      "היא איננה פטריית-בר בארצנו אלא מגיעה כיבוא סמוי מחו''ל בתוך הומוס – אדמת עציצים עשירה.",
    limonitText3:
      "רוב הפרטים שנצפו היו בחודשי הקיץ, בגוון לימוני-עז ופחות בגוון בז', שמהווים מופעים באותו מין.",
    limonitText4:
      "אם טיפלתם בעציץ בו צמחה הפטריה, כדאי שתעתיקו את הכתובת שעל השק ונדע מהיכן הגיעה, כנבג או תפטיר כמובן.",
    patara: "פטרה – Atheniella + Hemimycena+ Mycena",
    pataraText1: "משפחת Mycenaceae",
    pataraText2:
      "משפחה מפטריות הכובע רבת סוגים ומינים. שם הסוג פוצל לאחרונה לכמה סוגים בשם שונה אך בעברית נשאר המקור.",
    pataraText3:
      "הכובע חרוטי או כיפתי מעוגל. צבע המינים מבז' עד ורדרד עם מעט ברק . דפים נוגעים ברגל. רגל דקה ושבירה. בסוג יש מינים רבים שחלקם דומים והזיהוי קשה.",
    pataraText4Bold: "פ. האצטרובל - M.seynii",
    pataraText4:
      "הכובע חרוטי- עגלגל, דפים דלילים, צבע אוקר- ורדרד, בדומה לפטרה ריחנית-ורדרדה. תמיד מתפתחת באצטרובל, יש לבדוק גם אם טמון מתחת לפני הקרקע. במצב ללא קשר לאצטרובל – נראית כפטרה ריחנית.",
    pataraImg1: "© רפי מלכה",
    pataraImg2: "© דן רוסק",
    pataraText5Bold: "פ. דממנית - M.haematopoda",
    pataraText5:
      "צבע הכובע אדום ייני עד חום. הדפים בהירים. בפציעת הרגל ניתן להבחין בטיפות נוזל אדום כדם. בבסיס הרגל ניכר חלק מהתפטיר הנראה כשורשונים. גדלה על גזעים וענפים כרותים. דומה לפ. ריחנית.",
    pataraImg3: "© רותי טלמור",
    pataraImg4: "© דן רוסק",
    pataraText6Bold: "פ. ריחנית - M.pura",
    pataraText6:
      "כובע ורדרד עד סגלגל, דפים דלילים בגוון הכובע. ריח של צנון בשפשוף. קיים תת מין נוסף - פ.ריחנית ורדרדה M.p.var rosea. המופיעה בספרות גם כמין נפרד. דומה מאוד לאחלמית, הגדולה ממנה, ולפטרת האיצטרובל.",
    pataraImg5: "© ברוריה גל",
    pataraImg6: "© ברוריה גל",
    pataraText7Bold: "פ. אפרורית - M.cinerella",
    pataraText7:
      "פטרייה קטנה, הכובע כ 1.5 ס''מ, כיפתי בצבע אפור-חום עם שוליים בהירים יותר ומפוספסים. הדפים לבנים. גדלה על עלים שנשרו.",
    pataraImg7: "© אראלה הרי",
    pataraText8Bold: "פ. שורשית - M.niveipes ",
    pataraText8:
      " הכובע קמור/פעמוני בצעירותו ונפתח מעט בהמשך. הצבע לבן אפרפר עם מרכז מעט כהה ופסים ניכרים לאורכו. רוחב הכובע מגיע עד 7 ס''מ. הדפים עבים ודלילים בצבע לבן עד אפרפר. הרגל באורך כמו קוטר הכובע, עם בסיס דק במיוחד הנראה כשורש (מכאן שמה). נחשבת נדירה, מופיעה לרוב על גזעים כרותים.",
    pataraImg8: "© ענבל הלל",
    pataraText9Bold: "פ. חרפית - M.hiemalis",
    pataraText9:
      "פטרייה קטנטנה הכובע כחצי ס''מ, צבעו בז' בעל שוליים מפוספסים. גדלה על גזעי עצים.",
    pataraImg9: "© אישי טלמון",
    pataraText10Bold: "פ. חלבית - Mycena/Hemimycena lactea",
    pataraText10: " פטרייה קטנטנה, כ 1 ס'מ, בצבע לבן. גדלה על מחטי אורן.",
    pataraImg10: "© יהודה מרטה",
    pataraText11Bold: "פ. מלבינה - M.mucor",
    pataraText11:
      "פטרייה קטנטנה כ 3 מ''מ, גוונית מלבן ועד חום, גדלה על עלים וחלקי עץ.",
    pataraImg11: "© יהודה מרטה",
    pataraText12Bold: "מינים נוספים",
    pataraText12:
      "קטנות וזעירות בצבעי לבן, בז' עד כתמתם. גדלות על גזעי עצים, עלים ומחטים שנשרו, ואצטרובלים. פ.נימית M.capillaripes ,פ.שברירית M.vitrea/sepia, פ.לבנבנה Mycena /Atheniella flavoalba, פ.לבנה M.alba, פ.אלקלית M.alcalina .פ.מתקלפת M.epipterygia. נצפתה וטרם נבדקה (3.2024) – M. acicula פטרה מחטנית, בצבע כתום.",
    patririot: "פטריריות",
    patririotText1:
      "אורגניזמים קטנטנים, גדלים על עצים או עלים נרקבים, האם הם בעלי חיים, צמחים או פטריות? האם זו הפרשה או קיא של בע'ח, האם רוק של אדם או קצף של חרקים? שאלה זו מטרידה את הההולכים ביער עם עינים סקרניות הסוקרות את המצוי על הקרקע, וגם את הבוטנאים והמיקולוגים.",
    patririotText2:
      "גוש ריר פלזמטי צמוד לענף נרקב,כך נראה השלב הראשוני של ה'יצור המוזר ' שמהווה את גופה של ה'פטרירית'. בהשוואה לגוף הפטריה המכונה תפטיר- הריר נקרא פלסמודיון ואינו בנוי מקורים של תאים עם דופן. הוא נע על פני המצע הרטוב, סופג מזון נוזלי וגם חלקיקים מוצקים בדומה לבע''ח ירודים כמו אמבות למשל.",
    patririotText3:
      " בשלב הבא שבהתפתחותו, יופיעו אברי הרביה - המינבגים, בצורת אשכולות ובצבעים שונים. כדורונים, עם או בלי עמודונים, בצורות יפיפיות כנרות צבעוניים, כסיכות תפירה או חרוזים. הנבגים יפוצו כפי שקורה בצמחים ירודים, טחבים שרכים או פטריות כדי לבדוק ולהתרשם - יש להצטייד בזכוכית מגדלת פי 10 לפחות.",
    patririotText4:
      "בעבר היו ששייכו קבוצה חריגה זו לחד-תאיים וכינוהה ''בעלי חיים דמויי צמחים'' - פרוטוזואה, ואחרים שייכוה למערכת המיקסומיקוטה, למחלקת המיקסומיסטס - פטריריות. כיום יש שמשייכים אותה לקבוצה בפני עצמה - slime molds - ''עובש רירי'' או ''מיקטוזואה'' שפרושה - שילוב בין המילה פטריה ביוונית = מיקו, וזואה = ניידות.",
    patririotText5:
      "קבוצה זו גרמה חודשים רבים ב 2012 לוויכוחים בעיתונות, עת פורסם המאמר ב'כלכליסט' בשם ''מה פטריות חושבות'' על שום תנועתן לכוון חומרים כימיים מסוימים, כדוגמת 'בועתית רב קודקודית' - Physarum polycephalum.",
    patririotText6:
      "הספר המיוחד לקבוצה ,''הפטריריות בישראל'' מ- 1992, של פרופ' ניסן  בנימיני מונה 70 מינים מ-21 סוגים שהוגדרו בארצנו, (שויכו אז לפטריות) וניתנו להם שמות עבריים. ",
    patririotImg1: "נולית שחומה בהגדלה",
    patririotImg2: "© gilbert",
    patririotImg3: "© gilbert",
    pinit: "פינית - Phallus",
    pinitText1: "משפחת הפיניתיים.",
    pinitText2: "בישראל הסוג כולל שני מינים:",
    pinitText3Bold: "פינית מבאישה – P. impodicus",
    pinitText4:
      "תחילת חייה ככדור לבן המציץ עם פני הקרקע או שקוע בתוכה, במרקם ג'לטיני עם קרום עבה היושב על מעין שורשון דק. כעבור זמן קצר 'בוקעת הביצה' ומזדקר ממנה עמוד עבה בגבה עד 8 סמ' שבראשו חרוט מרושת גומות גומות שראשו  שטוח וצבעו בהיר המשתנה לשחור. נפוצה ומופיעה בבודדים או בקבוצות בקרקע עשירה בחומר אורגני בבתי גידול שונים. הפטרייה נודעת בתופעת הסירחון העז והמבאיש המופץ ממהנה בעת ההבשלה. תפקידו בטבע למשוך חרקים המגיעים ללקק מה'פגר'. מעניין שעל אף שמה מלקטים נוהגים לאסוף מה 'ביצים' לאכילה.",
    pinitImg1: "© יהודה מרטה",
    pinitImg2: "© חתך בביצה. עירית צוק",
    pinitImg3: "© זבובים אורחים. ג'אק פיליפ",
    pinitText5Bold: "פינית ורודה ¬ P.hadriani",
    pinitText6:
      "מאוד דומה למבאישה אך פחות נפוצה. נבדלת בצבע הוורוד של קרום הביצה והריח פחות חזק.",
    pinitImg4: "© שרה סילברט",
    pinitText7Bold: "פינית מרושתת",
    pinitText8:
      "נצפתה בגליל ובגולן וטרם נבדקה גנטית. כנראה Phallus impdicus var togatus.",
    pinitImg5: "© עמית אבן עזרא",
    pinitVekishurit: "פינית וכישורית",
    pinitVekishuritText1:
      "משפחת הפיניתיים -Phallaceae, שייכת לפ' הכרס - Gasteromycetes, כוללת סוגים בעלי תופעה מעניינת בה הפטרייה בוקעת מ''ביצה''.",
    pinitVekishuritText2Bold:
      "פינית מבאישה Phallus impodicus ו- כישורית מרושתת udinosusColus hir",
    pinitVekishuritText3:
      "בשלב ראשוני מתפתחת מהתפטיר מעין ביצה או כדור ג'לטיני לבן מתחת לפני הקרקע, בעל פתילים הנראים כשורשים. תוך זמן קצר נבקעת הביצה ועולה מעין עמוד ובקצהו חרוט עם שקעים.",
    pinitVekishuritText4:
      "בפינית העמוד נראה כרגל גבוהה ובכישורית עולים מספר זרועות אדומות. החלק העליון עשוי משקעים וגומות ובתוכם בעת ההבשלה מתפתחים הנבגים הטבולים בריר כהה שריחו מצחין מאוד. הריח נועד למשוך חרקים שידאגו להפצת המין. בסוג פינית יש בארץ מין נוסף - ",
    pinitVekishuritText4Bold: "פינית ורדה -Phallus hadriani",
    pinitVekishuritText5: "השמות נקבעו על פי הצורה האופיינית לפטריות אלה.",
    pinitVekishuritImg1: "פינית מבאישה © יורם ג",
    pinitVekishuritImg2: "כישורית מרושתת © ב.ג",
    pinitVekishuritImg3: "ביצי פינית © ב.ג",
    pkua: "פקועה הדורה - Agaricus augustus",
    pkuaText1:
      "השם המדעי ניתן לפטרייה על פי מועד הופעתה בזמן הגילוי והרישום המדעי הראשון, בחודש אוגוסט, בשוודיה ב 1838. הכינוי שלה 'הנסיכה'.",
    pkuaText2:
      "מופיעה בתקופה חמה בגנים ופארקים בעקר עם עצי מחט. קל לזהותה מבין הפקועות ע''י הקשקשים החומים – אדמדמים על פני הכפה, לפי גידולה בקבוצות צפופות ולפי ריח השקדים המרים שמדיפה. קוטר הכובע עד 20 ס''מ וברגל טבעת ניכרת בחלק העליון. הדפים נשארים בצבע לבן לימים מספר עד שהנבגים בשלים וצובעים אותם בחום כהה.",
    pkuaText3:
      "בארץ נחשבת נדירה יחסית ואינה מספיק מוכרת למלקטים האמורים להנות מאכילתה.",
    pkuaImg1: "© מיכאל.ל",
    pkuaImg2: "© רענן פ",
    cordyceps: "פרזיטית על חרקים - Cordyceps",
    cordycepsText1:
      "בעולם הפטריות קיימת תופעה מוזרה ומעניינת -'פטריה גדלה בגוף נמלה'. הנבג נצמד, חודר דרך הטרכיאה (פתח נשימה בחרקים) ונובט על ראש הנמלה. בשלב הגידול בו מתפתח גוף הרביה - הפטריה חודרת למוח הנמלה, מפרישה כימיקלים הגורמים לנמלה לעלות לגובה הצמח, שם תנוח וכעבור 4-10 ימים תסיים חייה כשעל ראשה עמודונים נאים של הפטריה. פיזור הנבגים ייעשה בסביבה הקרובה ומחזור חדש יצמח על נמלים חדשות.",
    cordycepsText2:
      "סוג הפטריה - Cordyceps ובו כ- 400 מינים, הצומחים על פונדקאים שונים, מחרקים ועד פטריות ממינים אחרים. בתמונה המצורפת צילמתי בשווצריה Cordyceps capitata על מין של כמהה.",
    cordycepsText3:
      "קבוצת פטריות כזו נקראת אנטומופאגית ותפקידה בטבע להגביל את אוכלוסיות החרקים, מה שחשוב לחקור לצורך הדברה בחקלאות. גם דבורים וחרקים מועילים נפגעים מפטריות ובזאת נגרם נזק לכלכלת האדם.",
    cordycepsText4:
      "האתר קטן מלהכיל את כל המידע המעניין, לכן אציע למתעניינים לגלוש באינטרנט לשם הסוג, ולקרוא. מומלץ גם לראות את הסרטון המעניין של דיויד אטנבורו. מין מסוים שבסוג זה מכונה ''פטריית הזחל'' ומשמש לטפולים רפואיים רבים ומוצלחים. ראו כתבה של סילביה בלומנפלד, חברת מיקוליביה הישראלית, העוסקת בהכנת תוספי-מזון מפטריות. מומלץ להכנס לאתר שלהם, בשם החברה.",
    cordycepsText5:
      "תופעה נוספת של קשר בין פטריה וחרק, ידועה כ'גני-פטריות' בה הנמלים מעודדות גידול פטריות כדי להיעזר בעיכול. אחסוך תרגום רב כי יש הרבה חומר לקריאה באינטרנט, רובו באנגלית.",
    cordycepsImg1: "הפטרייה על חרק",
    cordycepsImg2: "© ברוריה גל",
    cordycepsImg3: "הפטרייה על עכביש",
    tznuma: "צנומה - Marasmius וצנומית - Marasmiellus",
    tznumaText1:
      "שישה מינים בסוג צנומה ואחד בסוג צנומית, הוגדרו בארץ. בכל מקום על פני האדמה, על מחטי אורנים, על עלי אלונים, בין אקליפטוסים, בדשאים ובשדות, רואים בימים אלה כיפות לבנות קטנטנות בכל הגדלים, מ 5 מ''מ ועד 5 ס''מ.",
    tznumaText2:
      "הכובע - בתנאי לחות גבוהה מקבל גוון חום-אדמדם, וביובש צבעו לבן. השוליים בחלק מהמינים גליים או בהירים, הדפים דלילים עד מרווחים.",
    tznumaText3:
      "הרגל - לכל מין צבעים משלו: צבע כהה בחלק התחתון ולבן בעליון, כל הרגל לבנה או כל הרגל שחורה.",
    tznumaText4:
      "הריח - מאוד חזק כריח שום, אצל צנומה שומית, וחסר ברוב המינים האחרים.",
    tznumaText5:
      "לסיכום: כיון שהן קטנות ורבות אין מספיק התייחסות וכדאי להבחין בכל פרט המצוין כנ''ל, כדי להצליח בזהוי.",
    tznumaImg1: "© צנומה וצנומית. אראלה ה. יורם ג",
    tznumaImg2: "© צנומה כפתית וצנומה שומית - ב.ג",
    truffle: "כמהין",
    shitaki: "שיטאקי",
    shimaji: "שימאג'י",
    porchini: "פורצ'יני",
    deathAmanita: "אמניתת המוות",
    amanit: "אמניט זבובנית",
    aznonit: "אזנונית",
    nolit: "נולית",
    matranitTableDownload: "טבלת זיהוי לסוג מטרנית-מטריינית",
    amanitTableDownload: "טבלת זיהוי לסוג אמנית",
    shavririt: "שברירית - Psathyrella",
    shavriritText1:
      "פטריות קטנות ממשפחת הדיואיתיים - Coprinaceae המופיעות בקבוצות עם הרבה פרטים. ניזונות מחלקי עלים, גבעולים ועצים שנשרו או התייבשו. בסוג הוגדרו בארץ עד כה 14 מינים אך חלו  שנויים לאור הבדיקות החדשות באמצאות ד.נ.א כך שהזיהוי בשדה מאוד מסובך.",
    shavriritText2:
      "הכובע - דק-בשר שבחלק מהמינים יש לצעירות שאריות צעיף תלויים בשוליים, ובחלק השוליים מפוספסים. על פי צורת הכובע, בפטרייה בוגרת, נחלק לשתי קבוצות עיקריות: שטוחות וקמורות - פעמוניות (שאינן נפרשות, ולחלקן יש פיטם). צבע הכובע מאוד משתנה בהתאם ללחות: בהיר,כהה ומעורב, בצבעי דבש, בז', חום וחום כהה. בגלל המגוון הרב קיים קושי לזיהוי וודאי. הדפים בצבע אפרפר, ארגמן עד חום,יושבים או גולשים מעט על הרגל.",
    shavriritText3:
      "הרגל – בהירה, דקה וארוכה, עם או בלי פתיתים וזיפים לכל אורכה, או רק בחלקה. יש דמיון בין השברירית לבין הדיואית, וההבדל הברור שאינה מתמוססת לנוזל בגוון שחור כמו דיואית. ניתן לבדוק זאת במגע אצבע.",
    shavriritText4:
      "המין הנפוץ מקבוצת השטוחות – שברירית צעיפית – P.candolleana. מקבוצת הפעמוניות – שברירית כהה-חרוטית (היו שני מינים שעתה אוחדו) P.conopilea-canoceps.",
    shavriritText5:
      "מינים נוספים – שברירית לבנת רגל – P.prona f.albidula., שברירית חולות – P.ammophila, שברירית קמחית – P.atomata, שברירית שרשית – P.caudata, שברירית מתפצלת – P.fatua, שברירית חומה-אפרפרה – P.spadiceogrisea ,שברירית קודרת – P.melanthina.",
    shavriritImg1: "© שברירית חרוטית/כהה – אראלה הרי",
    shavriritImg2:
      "© שברירית צעיפית – זלמן באומבול. שברירית חולות – אראלה הרי.",
    type1: "פטריות כובע בעלות דפים",
    type2: "פטריות כובע בעלות דפים",
    type3: "פטריות כובע בעלות דפים",
    type4: "פטריות כובע בעלות ספוג",
    type5: "פטריות בעלות שיניים",
    type6: "פטריות בעלות נקבוביות",
    type7: "פטריות עציות-מדף על גזעים",
    type8: "פטריות בעלות 'ראש' מקומט או מחורר",
    type9: "פטריות דמויות כוסית, קערית או קפלים",
    type10: "פטריות כדור או שקית",
    type11: "פטריות קרומיות או קרישיות",
    type12: "פטריות דמויות אלמוג או אלה",
    find: "אנא בחר את מאפייני הפטרייה הרצויים עד למציאת סוג הפטרייה.",
    structure: "מבנה",
    size: "גודל",
    platform: "מצע",
    types: "סוגים",
    missingType1: "חסר מידע לגבי הסוג שחיפשת.",
    missingType2: "מבטיחים לעדכן בקרוב...",
    typesKey1: "מפתח לזיהוי סוגים",
    typesKey2: "יש לבחור במבנה הרצוי להמשך תהליך הזיהוי",
    lehavit: "להבית – Flammulina",
    lehavitText1: " בסוג ידוע בארץ מין נדיר, יחיד בלבד.",
    lehavitText2Bold: "להבית צמירת רגל – Flammulina velutipes",
    lehavitText2:
      "הלהבית בעלת כובע קמור הנעשה שטוח בבגרותו בקוטר עד 7 ס''מ. צבעו צהבהב עד כתום ומשתנה בהתאם ללחות. הדפים צפופים בצבע לבן-צהבהב, (בכך נבדלים מהסוג גידמית).",
    lehavitText3:
      "הרגל חומה בחלקה התחתון ונעשית בהירה כלפי מעלה. קטיפתית /קמחית מהבסיס ומעלה. גדלה בקבוצות על גדמי עצים.",
    lehavitText4:
      "בארץ נמצאה בחורשות אורנים ובעולם ידועה בעצים רחבי עלים. הסוג נחשב נדיר בארצנו. (אין לי תמונות מישראל) המין משמש לגידול תרבותי והשם המסחרי - אניוקי.",
    lehavitImg1: "© מכאל קיו",
    lehavitImg2: "© ברטל",
    lehavitImg3: "אניוקי, הגדל למאכל",
    dardasit: "דרדסית – Crepidotus + Symocibe",
    dardasitText1:
      "פטרייה קטנה בצורת צדף, מניפה או כלייה, עם דפים דלילים המזדקרת ללא רגל מגזעי עצים או ענפים חלשים או מתים.",
    dardasitText2:
      "גדלה בקבוצות. גווני המינים בהירים, מלבן, בז', צהבהב ועד חום בהיר.",
    dardasitText3:
      "בגלל השנויים של גוון הכובע, עם הגיל, קשה לתת זיהוי מדויק ונדרש מבט בעזרת מיקרוסקופ.",
    dardasitText4Bold: "דרדסית בעלת רגלית – Simocybe haustellaris",
    dardasitText5: "Watling 1981 המתאר.",
    dardasitText6:
      "Simo = שטוח אף. Cybe  = כובע של פטרייה. הופרדה לסוג נפרד, בעבר - דרדסית – Crepidotus rubi.",
    dardasitText7:
      "פטרייה קטנה בקוטר כסנטימטר, בצורת מניפה עם דפים מרווחים ובגוון צהבהב. נבדלת ממינים אחרים של דרדסית בהיותה בעלת רגל קצרצרה וכפופה הצמודה לענפים או גזעי עצים. אינה מופיעה בכל הספרים או האתרים. נמצאת באוסף בנימיני 1968 מאזור מירון, בין אורנים, מס' 86.377 (מישהי הציעה שם נעצית מניפתית - שם סוג הקיים לאחרת)",
    dardasitImg1: "© דוד האוזן",
    dardasitText8Bold: "דרדסית משתנה – Crepidotus variabilis",
    dardasitText8:
      "הצבע של הכפה משתנה מבהיר לכהה יותר. השוליים מעט מקופלים בצעירותה.",
    dardasitText9Bold: "דרדסית עגולת נבגים – /sphaerosporus C.cesatii",
    dardasitText9:
      "צבע הכפה לבן והדפים צהבהב עד כתום. קשה להבדיל מ ד. משתנה , נדרשת בדיקת מעבדה.",
    dardasitText10Bold: "דרדסית צהבהבה – C.luteolus",
    dardasitText10: "הכפה בצבע צהבהב עם מירקם שעיר.",
    dardasitText11Bold: "דרדסית רכה – C.molis",
    dardasitText11:
      "הכפה בצעירותה בגוון לבן ובהמשך נעשה צהוב עד כתמתם וחום בהיר.",
    dardasitImg2: "© רותי טלמור",
    kaduriot: "פטריות דמויות כדור",
    kaduriotText1:
      "משפחת האבקתיים – Lycoperdaceae שייכת לפטריות הכרס, כוללת סוגים בהם גוף הרבייה הינו דמוי כדור העשוי משכבה דקה או עבה המכסה את הגלבה, {רקמת ייצור הנבגים}.",
    kaduriotText2:
      "החיבור לקרקע ישיר, עם קורים או עם גבעולון קצר. אופן פיזור הנבגים נעשה ע''י מים או גשם המצליף על הפתח של מאגר הנבגים בעת הבשלתם.",
    kaduriotText3:
      "ההבדל המורפולוגי בין הסוגים ניכר במספר מאפיינים : מירקם המעטה החיצוני,חלק או בעל חידודים. החיבור לקרקע, ישיר או כדור מעל גבעולון עבה. צורת הפתח של המעטה בחלקו העליון.",
    kaduriotText4:
      "חשוב לדעת: יש מיקולוגים שמחליפים שמות בין הסוגים פרגודית ואבקית. אנו מסתמכים על אתר מקצועי בשם מיקובנק ובעברית לא נחליף השמות הוותיקים. השם העממי - Puffball mushroom",
    kaduriotText5Bold: "אבקית – Lycoperdon",
    kaduriotText5:
      "דומה לעורית ופרגודית. יש מיקולוגים שמחליפים שמות בין הסוגים פרגודית ואבקית. אנו מסתמכים על אתר מקצועי בשם מיקובנק.",
    kaduriotText6:
      "הכדור עם גלבה ספוגית בצבעים לבן עד חום, העטופה במעטה פנימי ומעטה חיצוני עם פתח עגול בחלקו העליון, לפיזור הנבגים. יש מינים שהמעטה חלק ויש עם עוקצים קטנים הנושרים בהבשלה.",
    kaduriotList1: "המינים בסוג:",
    kaduriotList2: "אבקית רכה – Lycoperdon molle",
    kaduriotList3: "אבקית סגולה – Lycoperdon atropurpureum",
    kaduriotList4: "אבקית מאפירה – Lycoperdon spadiceum / lividum",
    kaduriotImg1: "© אראלה הרי",
    kaduriotImg2: "© רותי טלמור",
    kaduriotText7Bold: "פרגודית נפוצה – Vascellum pratense",
    kaduriotText7:
      "*יתכן ותמצאו מין זה בשיוך לאבקית. דומה לאבקית ועורית אך הבליטות על המעטה החיצוני בולטות יותר והפתח סדוק ונקרע בהבשלה. צבע בחתך חום-חאקי. החלק התחתון של הכדור מאורך יחסית.",
    kaduriotImg3: "© רותי טלמור",
    kaduriotImg4: "© רותי טלמור",
    kaduriotText8Bold: "עורית – Scleroderma",
    kaduriotText8:
      "דומה לאבקית ופרגודית וההבדל באופן קריעת המעטה החצוני בחלק העליון לצורך פזור הנבגים.",
    kaduriotText9List: "המינים בסוג:",
    kaduriotText9: "עורית מעורקת – S. verrucosum",
    kaduriotText10: "עורית ים-תיכונית – S.meridionale",
    kaduriotImg5: "© דן רוסק",
    kaduriotImg6: "© ברוריה גל",
    kadur: "פטריות דמויות כדור 2",
    kadurText1:
      "שייכת לפטריות הכרס – Gasteromycetes. משפחת הפקועיתיים – Agaricaceae (בעבר שוייכה למשפחת האבקתיים – Lycoperdaceae)",
    kadurText2:
      "כוללת סוגים בהם גוף הרבייה הינו דמוי כדור העשוי משכבה דקה או עבה המכסה את הגלבה, (רקמת ייצור הנבגים). חיבור לקרקע ישיר, עם קורים או עם גבעולון קצר.",
    kadurText3Bold: "כדורנית – Bovista",
    kadurText3:
      "צבע הגלבה בגווני ירקרק-חום. המעטה החיצוני לבן בצעירותו והפנימי אפרפר. הפתח קטן ועגול. בבסיס יש מעין קורים החודרים לאדמה.",
    kadurText4Bold: "כדורנית זעירה – B.pusilla",
    kadurText4:
      "פטרייה כדורית בצבע לבן, בקוטר עד 3 ס''מ. בראש הכדור נוצר פתח קטן להפצת הנבגים. החלק הפנימי בגוון חאקי. גדלה על פני הקרקע באזורים חוליים. אינה שכיחה.",
    kadurText5Bold: "כדורנית מאפירה – B.plumbea",
    kadurText5:
      "דומה מאוד בכל התאור לכדורית זעירה. בעלת שכבה חיצונית בצבע עופרת (תרגום שם המין) ,נושרת עם התרחבות הכדור. נפוצה במגוון רחב של בתי גידול וקרקעות.",
    kadurText6Bold: "כדורית גמלונית – Calvatia gigantea",
    kadurText6:
      "השם העממי – Giant puffball כדור גדול מאוד בגוון לבן או צהבהב המחובר במעין שורשון לקרקע. לעיתים נמצאו בקוטר גדול מ 50 ס''מ. מובן שזמן הגדילה מסתכם ב כמה שבועות. בצעירותה הצבע הפנימי לבן ובהמשך משתנה לחום זיתני. רקמת הנבגים כה גדולה שמעריכים את מספרם בטריליונים.",
    kadurImg1: "© ספי הרי ז''ל",
    kadurImg2: "© ספי הרי ז''ל",
    kadurImg3: "© איילת דג",
    kadurText7Bold: "פחוסית עגולה – Disciseda bovista",
    kadurText7Text:
      "כדור פחוס בקוטר עד 4 ס''מ עם מעטה חיצוני דק בגוון אפרפר עד חום חוור, נושר /מתפרק בהבשלה וחלקו נשאר מחובר לבסיס כתושבת בצורת צלחת. לכן נחשבה בעבר כשייכת לכוכבניות. הגלבה בגוון חום.",
    kadurImg4: "© מרטין",
    karsanit: "כרסנית – Macowanites",
    karsanitText1:
      "המשפחה עודכנה לאחר חקירה גנטית ועתה שייכת לחריפתיים – Rusullaceae.",
    karsanitText2: "בארץ מצוי רק מין יחיד.",
    karsanitText3Bold: "כרסנית הגליל –Russula/Macowanites  galileensis",
    karsanitText3:
      "מין שנגלה ופורסם לראשונה בעולם בישראל ביערות הכרמל, בשנת 1972 ע''י פרופ' בנימיני, ד''ר זהרה הירשנזון עם מיקולוג אורח מאוסטרייה בשם Moser. ב1977 הוחלף לה שם הסוג לחריפית, ובעברית נשאר המקור.",
    karsanitText4:
      "המיוחד בסוג זה היא התופעה שבאבולוציה הוא עבר התפתחות חריגה ומורכב מפטריית כרס ופטריית דפים באותו גוף פרי. נראית ככדור נוקשה בלתי סימטרי, בקוטר כ 8 ס''מ המחובר למעין רגל עבה. צבעה לבן ומעט פרטים נמצאו בגוון אדום ואדמדם בכסוי מלא או חלקי (יש לבדוק זיהוי למין נפרד הידוע בחו'ל). בחתך ניכרת רקמה בגוון צהבהב המוקפת ברקמה לבנה עם מירקם שונה.",
    karsanitText5: "הכרסנית מאוד נפוצה בכרמל ובגליל.",
    karsanitImg1: "© עירית צוק",
    karsanitImg2: "© דליה בונס",
    karsanitImg3: "© ניצו אלסר",
    karsanitImg4: "© פריט אדום, בחתך (אולי מין אחר) - ארנון שדמי",
    hysterit: "היסטרית – Hystrerangium",
    hysteritText1: "שייכת למשפחה כשם הסוג Hysteranceae.",
    hysteritText2: "בישראל מין יחיד.",
    hysteritText3Bold: "היסטרית גלדנית – Hystrerangium coriaceum",
    hysteritText3:
      "נתגלתה לראשונה ב1990 בחורשת אקליפטוס בראש העין ונאספה לאוסף בנימיני באוניברסיטת ת.א. דומה מאוד לכמהות יער קטנות נבדלת בנבגים ובצבע הגלבה שבחתך ניכרת בצבע ירוק, בגווניו השונים, בהתייחס לגיל. המעטה החיצוני בצבע לבן-בג'.",
    hysteritText4:
      "שנים רבות לא עסקו בלחפש מתחת לשכבת העלים ולאחרונה הפך עיסוק זה לשוחרי המזון - כתחביב ייחודי.",
    hysteritImg1: "© ארנון שדמי",
    hysteritImg2: "© איינטורליסט",
    dioit: "דיואית – Coprinus + Coprinellus + Coprinopsis + Parasola",
    dioitText1: "משפחת שבריריתיים - Psathirellaceae",
    dioitText2:
      "מאז 1800 היו קבועים שמות הסוגים ושם המשפחה דיואיתיים – Coprinaceae. בשנת 2001 ישבה קבוצת מיקולוגים, חקרה, בדקה והחליטה לשנות את הטקסונומיה בכל המשפחה, ועברה לשבריריתיים ולפקועיתיים. המשפחה כוללת הרבה מאוד סוגים ומינים, שרק חלקם נבדק ופורסם בארץ.",
    dioitText3:
      "הסוג Coprinus פוצל לארבעה סוגים הנבדלים בשמותיהם המדעיים, אך בעברית נשאר לכולם השם דיואית כבעבר. רוב המינים בסוג זה בצבע לבן והפטריות הופכות לשחורות בהתבגרותן, תוך המסה נוזלית של הכובע, ובכך מתקיימת הפצת הנבגים. עובדה זו והספור שפעם הנוזל השחור שימש לעבודת הדפוס, קבעה לה כנוי  Inkcapואת השם בעברית דיואית.",
    dioitText4:
      "הכובע חרוטי או פעמוני ונפרש עם ההבשלה, המתקיימת בזמן מאוד קצר. אורכו 2-15 ס''מ. הדפים לבנים בתחילה והופכים לשחורים או חומים כהים כצבע הנבגים שהתפתחו עליהם. המרקם דק ושביר. חסרת ריח מאפיין. הרגל מרכזית, גלילית ואורכה עד 30 ס''מ. חלקה או שעירה, צרה או מורחבת בבסיס. גדלה בקבוצות צפופות בשטח עשיר אורגנית, על זבל של בע''ח, בחלקי עץ מתים או נרקבים וברקבובית של עלי צמחים שונים. נפוצה בהרבה נופים כמו יערות, גינות, שדות, פארקים ועוד.",
    dioitText5:
      "הפטרייה מכילה חומר בשם קופרין הנחשב רעיל לאדם בעת שתיית אלכוהול.",
    dioitImg1: "© יהודה מרטה",
    dioitText6: "המינים בסוג:",
    dioitText7:
      "לא תמיד נבדיל לפי סימנים חיצוניים ותידרש בדיקה מיקרוסקופית או גנטית.",
    dioitText8Bold: "דיואית זהובת קודקוד - auricoma  Parasola",
    dioitText8:
      "פטרייה קטנה בגוון חום אפרפר ובראשו משטח צהבהב. הרגל ארוכה, דקיקה וחלקה.",
    dioitImg2: "© אראלה הרי",
    dioitImg3: "© ווליבאוט",
    dioitText9Bold: "דיואית זבל – Coprinellus hepthemerus",
    dioitText9:
      "הקטנה ביותר מהמינים המצויים בישראל, גודל הכפה 1 ס''מ וגם חייה - הקצרים ביותר. גדלה על זבל של בע''ח.",
    dioitImg4: "© אמיר פרלברג",
    dioitImg5: "© גלעד שביד",
    dioitText10Bold: "דיואית מחורצת – Parasola plicatilis",
    dioitText10:
      "הכובע דקיק בצורת מטרייה עדינה עשויה כמעין קפלים (מקור שם המין), צורתו עגלגלה ונפתח לאורך עד 8 ס''מ. הדגם הזה מצוי בעוד מינים בסוג.",
    dioitImg6: "© אראלה הרי",
    dioitImg7: "© זלמן באומבול",
    dioitText11Bold: "דיואית מחוספסת נבגים - Coprinopsis alopecia",
    dioitText11:
      "הכובע באורך עד 7 ס''מ, מעוגל, אפרפר, בעל שוליים סדוקים בגוון כהה יותר. מכוסה פתיתים בצעירותו, שהם שאריות הצעיף, הקודקוד בגוון חום אפרפר. הרגל לבנה, סיבית בחלקה התחתון וחלקה בעליון.",
    dioitImg8: "© Aranzadiz",
    dioitText12Bold: "דיואית מצויצת – Coprinus comatus",
    dioitText12:
      "מין זה עבר למשפחת הפקועיתיים והסוג נשאר בשמו הקודם. הכובע באורך עד 15 ס''מ, הגדול מבין המינים בסוג, צבעו לבן המכוסה בקשקשים מפותחים. גדלה בשטחים פתוחים עם צומח עשבוני, בגינות, פארקים וצידי דרכים. הרגל גבוהה ועליה טבעת צרה הנושרת במהלך הגדילה.",
    dioitText13:
      "בשלב הצעיר נחשקת וטובה למאכל, בתנאי שלא תלווה בשתיית אלכוהול.",
    dioitText14:
      "באזור הנגב , בשטחים פתוחים ויבשים יחסית, נצפו פטריות במראה זהה עם קשקשים ארוכים יותר {כבתמונה משמאל}, יש דעה שהיא תת-סוג של המצויצת.",
    dioitImg9: "© אראלה הרי",
    dioitImg10: "© רותי טלמור",
    dioitText15Bold: "דיואית משחירה – Coprinopsis atramentaria",
    dioitText15:
      "הכובע באורך עד 6 ס''מ ,צבעו לבן עכור ובעל חריצים עדינים. הרגל באורך עד 12 ס''מ חלקה ובעלת טבעת צרה. גדלה על שברי ענפים וגדמים מתים במגוון שטחים, כולל מופרעים.",
    dioitImg11: "© חוה להב",
    dioitImg12: "© יהודה מרטה",
    dioitText16Bold: "דיואית נציצית – Coprinnellus micaceus",
    dioitText16:
      "שם המין תורגם מהשם המדעי, שמבטא את המינרל נציץ - Mica. הכובע באורך עד 4 ס''מ, צבעו בז' בעל חריצים עדינים ומכוסה בנקודות רבות, המהוות סימן זיהוי ברור. גדלה בקבוצות צפופות.",
    dioitImg13: "© דליה בונס",
    dioitImg14: "© דן רוסק",
    dioitText17Bold: "דיואית עקודה – Coprinopsis picaceus",
    dioitText17:
      "המרשימה שבין המינים בסוג. הכובע באורך עד 8 ס''מ. צבעו מחום שחרחר ועד שחור עורב ומכוסה בקשקשים ארוכים בצבע לבן ורדרד. הקשקשים לעיתים הופכים למעין כתמים. הרגל סיבית גבוהה מאוד, עליה טבעת צרה הנושרת בנקל. נחשבת נדירה בסוג, גדלה בחורשות ויערות.",
    dioitImg15: "© משה גלעדי",
    dioitImg16: "© ברוריה גל",
    dioitText18Bold: "דיואית צהובת שיער – Coprinellus xanthothrix",
    dioitText18:
      "הכובע בגובה עד 3 ס'מ, ביצתי עד חרוטי בגוון צהבהב עם שוליים סדוקים. פתיתים זעירים בהירים יושבים על חלקי הכובע. צבע מרכז הכפה בגוון חום. רגל עד 8ס'מ , לבנה עם התעבות עם סבך תפטיר בבסיסה בצבע חלודי. גדלה על קצץ ענפים או על שכבת עלים נרקבים.",
    dioitImg17: "© דימיטרי",
    dioitImg18: "© דן רוסק",
    dioitText19Bold: "דיואית קורנת – Coprinellus radians",
    dioitText19: "דומה לחלוטין לצהובת השיער ונבדלת רק בגודל וצורת הנבגים.",
    dioitImg19: "© רותי טלמור",
    dioitText20Bold: "דיואית צחורה – Coprinopsis niveus",
    dioitText20:
      "פטרייה קטנטנה, עד 2.5 ס''מ, בצעירותה הצבע לבן כשלג ההופך לאפרפר. פני הכובע מכוסים בבליטות, שאריות הצעיף. גדלה על גללים של בע'ח.",
    dioitImg20: "© טליה אורון",
    dioitImg21: "© ניצן אלסר",
    dioitText21Bold: "דיואית שעירת רגל – Coprinopsis lagopus",
    dioitText21:
      "תרגום שם המין - שיער הארנבת, המבטא את רגלה השעירה. פטרייה קטנטנה באורך עד 5 ס''מ, צבעה שחור עם כסות של פתיתים בהירים הנושרים בנקל. נפתחת כמטרייה דקיקה. צומחת על קצץ ענפים וקומפוסט.",
    dioitImg22: "© משה גלעדי",
    dioitImg23: "© ווליבאוט",
    dioitImg24: "© ארנון שדמי",
    shalhofit: "שלחופית Hydronocybe",
    shalhofitText1: "בארץ מצוי מין יחיד",
    shalhofitText2Bold: "שלחופית מקופלת – Hydronocybe piligera",
    shalhofitText2: "המתאר- Tul 1844",
    shalhofitText3: "משפחת Pyronemateaceae סדרת Pezizales",
    shalhofitText4:
      "בעבר שויכה למשפחת הכמהין ובעברית היה שמה כמוהה לבנה. לכן שיניתי את שמה / ברוריה גל.",
    shalhofitText5:
      "פטרייה קטנה הנראית כגוש בעל קפלים דחוסים בקוטר כ-2 סנטימטר וצבעה בהיר. כסות הקפלים בסיבים זעירים מאוד. בצעירותה הריח חזק. גדלה מעט מתחת לפני הקרקע ומעליה, בקבוצות קטנות. נמצאה בין עצי אלון וגם אורן.",
    shalhofitText6:
      "בארץ נחשבת נדירה, כנראה כי לא שמו לב לקטנטונת. תועדו מספר תצפיות ממקומות שונים: בגליל עליון – בנימיני. באוסף שלו נמצאים 4 פרטים. בצומת דמון - כרמל, 2012 במזרח ראש העין – 2.2024 ביער קנדה – 2.2024",
    shalhofitImg1: "© בנימיני",
    shalhofitImg2: "© ארנון שדמי - 2.2024",
    shalhofitImg3: "© אסף סבג - 2.2024 יער קנדה",
    backToTop: "חזרה מעלה",
    krishit: "קרישית – Tremella",
    krishitText1: "משפחת הקרישיתיים - Tremellaceae",
    krishitText2:
      "הפטרייה נראית כקפלים מלוכדים מעין מוח ג'לטיני בקוטר עד 12 ס''מ בתנאי לחות גבוהה. הקרומים מפתחים את הנבגים. גדלה על ענפים וגזעי עצים ממינים שונים של רחבי עלים, חיים או מתים וחודרת לתוכם כטפילה. בעת יובש הקרומים מתייבשים ונותרים עם יכולת התעוררות בקבלם רטיבות מגשם.",
    krishitText3: "המינים בישראל:",
    krishitText4Bold: "קרישית זהובה – T.mesenterica",
    krishitText5:
      "בעלת כנויים בכמה שפות – מח המכשפה וחמאת המכשפות. מופיעה בגוונים בין צהבהב לכתום עז. נחשבת הגדולה מבין המינים הקרישיתיים.",
    krishitImg1: "© דן רוסק",
    krishitImg2: "© עירית צוק",
    krishitText6Bold: "קרישית ציצנית – T. foliacea / fimbriata",
    krishitText7:
      "נבדלת מהזהובה בצורה העלעלים, צפיפותם וגודלם הקטן יותר. הצבע חום קינמון וביובש הופך לשחור. אינה שכיחה ונמצאה לעיתים על תפטירים של הפטרייה קשיחית.",
    krishitImg3: "© על קשיחית -  דליה בונס",
    krishitImg4: "© ג'ון וילב",
    klonsit: "כלונסית – Battarrea",
    klonsitText1: "משפחת Agaricaceae, בעבר – Tulostomatacea",
    klonsitText2: "המינים בישראל:",
    klonsitText3Bold: "כלונסית חולות – Battarrea stevenii",
    klonsitText4:
      "פטרייה גבוהה הנראית כעמוד עצי מוצק הנושא בראשו מעין שקית אבקתית. גובהו עד 40 ס''מ לאורכו תלויים מעין פיסות קרעים. בבסיס העמוד ניכר תפוד גדול. ראש הפטרייה כדורי בצעירותו ועטוף בשכבה בהירה הנושרת ומגלה את הגלבה השופעת נבגים חלודיים.",
    klonsitText5:
      "גדלה במגוון בתי גידול בשטחים חמים ופתוחים. השם כלונסית חולות – משום שנגלתה לראשונה באזור חולי. ידועה בארצות הים תיכון ופחות בארופה.",
    klonsitImg1: "© בוגרת, יהודה מרטה",
    klonsitImg2: "© ''בקיעה'', עירית צוק",
    klonsitImg3: "© בקיעה מהקרקע – אמנון בוימל",
    klonsitText6Bold: "כלונסית פינית – Battarrea phalloides",
    klonsitText7:
      "דומה מאוד לכלונסית חולות, קטנה יותר ובעלת פחות קרעים על הרגל.",
    klonsitText8:
      "נבדלת גם בגודל הנבגים ונדירה יותר בארצנו. נהוג בציבור להתייחס למין זה ככלונסית חולות.",
    tzmadit: "צמדית – Hymenopellis",
    tzmaditText1: "בארץ ידוע מין יחיד",
    tzmaditText2Bold: "ארוכת רגל (שורשית) – Hymenopellis radicata",
    tzmaditText3:
      "שייכת למשפחת Physalacriaceae .השם הקודם – Megacollybia radicata .פרוש שם המין-שורשי ,(והיו שמות נוספים בשנים קודמות) הכנוי – Rooting Shank",
    tzmaditText4:
      "לאחרונה נבדקה וזוהתה גנטית בפונגריום שבמוזיאון הטבע באוניברסיטת תל אביב ושמה העברי והמדעי עודכנו.",
    tzmaditText5:
      "דומה מאוד לאסימונית בצורה ובצבעים ולכן לא קיבלה התייחסות מיוחדת. מופיעה בספרו של דר' בנימיני אך כנראה בשם לועזי ישן. בנימיני נתן את השם העברי צמדית. נבדלת מהאסימונית ברגל הדקה, הארוכה והמרשימה.",
    tzmaditText6:
      " אורכה עד 20 ס''מ, מחודדת וכהה בבסיסה, קמחית במעט. שקועה עמוק בקרקע וצמודה בה לחלקי עץ ושרשים יבשים. הכובע בקוטר עד 9 סמ' בצבע בג' כתמתם, הדפים דלילים בגוון לבן. גדלה בין אלונים ולרוב צמודה לגזעים כרותים. נדירה בארץ, נצפתה בעקר בגולן ומעט בכרמל.",
    tzmaditImg1: "© דליה בונס",
    tzmaditImg2: "© ניצן אלסר",
    tzmaditImg3: "© יאיר אור",
    scientificCollection: "אוסף מדעי מהו, ואודות מיקולוגים בישראל",
    recommendedSites: "אתרים מומלצים לעיון ולימוד",
    mushroomGrowing: "גידול פטריות ביתי ומסחרי, מכירה וקנייה",
    similarButDifferent: "דומות אך שונות, סימני זיהוי",
    partnership: "חיי שותפות",
    taxonomy: "טקסונומיה בפטריות",
    collectingAndPhotographing: "ליקוט, איסוף וצילום",
    structureAndPartsOfTheMushroom: "מבנה וחלקי הפטרייה",
    glossaryOfTerms: "מילון מונחים",
    habitates: "מקום חיים (בתי גידול)",
    literature: "ספרות: ספרים וקישור למאמרים",
    nutritional: "ערך תזונתי ורפואי לאדם, המינים האכילים והמרפאים",
    mushroomsValue: "ערך הפטריות בעולם הטבע",
    folkloreAndArt: "פולקלור, באומנות ואמונות תפלות",
    whatIsMushroom: "פטרייה, מהי",
    toxicity: "רעילות: חומרים, המינים הרעילים והנחייה לטיפול",
    variousPhenomena: "תופעות שונות",
    observations: "תצפיות נבחרות ונדירות",
    sceintificCollectionValue: "ערכו ותפקידו של אוסף מדעי. אוסף אוניברסיטת ת.א",
    geneticalTests: "בדיקות גנטיות לקביעת מינים",
    micologists: "אודות המיקולוגים בישראל לאורך שנותיה",
    micologistsText1:
      "חקר החקלאות בישראל החל בפלסטינה, לפני קום המדינה, ומבין החוקרים היו שטיפלו במחלות צמחים. פטריות מהוות גורם רציני לנזקי צמחים ועצים ומי שעסק בתחום זה, נקרא מיקולוג (מיקו = פטרייה) .בנוסף לקבוצת הפטריות הפתוגניות בדקו גם פטריות עילאיות וכתבו עליהן בכתבי-עת עבריים שהיו בימים ההם.",
    micologistsText2:
      "המוסדות שעסקו בנושא היו הפקולטה לחקלאות, אגף של האוניברסיטה העברית ומכון וולקני של משרד החקלאות. נציין בקצרה וניתן את הכבוד הראוי למיקולוגים העיקריים שאינם איתנו עוד. *מידע נוסף ניתן לקרוא בויקיפדיה.",
    micologistsImg1:
      "מימין - חנה נמליך, זהרה הירשנזון וניסן בנימיני – בקור ראשון בגולן.",
    micologistsText3Bold: " ישראל רייכרט 1891-1975",
    micologistsText4:
      "נחשב חלוץ חקר הפיטריות ופתולוגיה בישראל. הקים את המחלקה לפתולוגיה של צמחים ב 1921. חתן פרס ישראל בשנת 1955. עשה עבודת דוקטורט בגרמניה על הפטריות במזרח התיכון.",
    micologistsImg2: "",
    micologistsText5Bold: "טשרנה רייס 1890-1965",
    micologistsText6:
      " היתה חוקרת פטריות ואצות. ב 1934 עלתה מרומניה לישראל ונקלטה באוניברסיטה העברית. כתבה ביחד עם רייכרט ספרון בשם ''כמהין ופטריות'' ב 1951 שנחשב נכס היסטורי עבורנו.",
    micologistsText7Bold: "זהרה אביזוהר-הרשנזון 1910-1994",
    micologistsText8:
      "נולדה בשוויץ, עלתה לארץ ב 1920 השלימה את הגימנסיה העברית, למדה באוניברסיטה העברית המשיכה בפריז והשתלמה בארה'ב. ב 1938 הצטרפה כחוקרת במחלקה למחלות צמחים. התעניינה ופרסמה אודות פטריות מאכל ורעל בישראל, חלק בשיתוף עם חנה נמליך ועם ניסן בנימיני.",
    micologistsImg3: "",
    micologistsText9Bold: "ניסן בנימיני 1930-2017",
    micologistsText10:
      " גדל בילדותו בירושלים, למד באוניברסיטה העברית בירושלים וברחובות ובהמשך עבד בחקר מחלות צמחים. החל מ 1959 עבד לימד והרצה באוניברסיטת תל אביב, אסף והגדיר מאות מינים מקבוצות שונות, ייבש והקים אוסף המכיל מעל 6000 פרטים, עם מידע מפורט ומדויק, המהווה עתה אוסף לאומי עשיר (ראה במדור זה - ''אוסף אוניברסיטת תל-אביב'').",
    micologistsText11:
      "ניסן השתלם בשוויץ, בדנמרק, באוסטרליה ועוד. כתב מאמרים מדעיים על פטריות ישראל ונתן שמות עבריים רבים.",
    micologistsText12:
      "פירסם 5 ספרים המלמדים ומדריכים את הציבור הישראלי עד היום.",
    micologistsText13: "בגיל 69 יצא לגמלאות בתואר פרופ' במחלקה לבוטניקה.",
    micologistsImg4: "צילמה אלינער שביט 1987",
    generalSites: "אתרים בנושאים כלליים מעולם הפטריות",
    taxonomySites: "אתרים טקסונומיים על סוגים ומינים, באנגלית, בשמם המדעי",
    howToGrowMushrooms: "כיצד נגדל פטריות מאכל בבית",
    whereToBuy: "היכן נקנה חומרים ומזרע",
    betweenMushroomsAndTrees: "בין פטריות לצמחים ועצים",
    mycorrhizae: "מיקוריזה - שותפות פטריה וצמח",
    whatIsTaxonomy: "מהי טקסונומיה",
    hebrewNames: "השמות העבריים - מי וכיצד נקבעים",
    scientificNames: "השמות המדעיים - מי וכיצד נקבעים",
    collectingRules: "הכללים לליקוט נכון בטבע",
    collectingAndDrying: "איסוף ויבוש למאכל",
    collectingForScientificCollection: "איסוף לאוסף – מדעי",
    howToPhotographAMushroom: "כיצד לצלם פטריה למטרת זיהוי",
    shapesAndPartsCap: "צורות וחלקי פטריות הכובע, צורות כובע ורגל",
    shapesAndParts: "צורות וחלקי פטריות מסדרות אחרות",
    inHebrewAndEnglish: "בעברית ולועזית (מסודר לפי א'-ב')",
    habitatesOfGrowth: "באילו אזורים צומחות פטריות בארצנו",
    mediumOfGrowth: "על איזה מצע גדלות הפטריות",
    recommendedBooks: "שמות ספרים מומלצים",
    linksForArticles: "קישורים למאמרים בעברית ואנגלית",
    substances: "מהם החומרים ודרך השפעתם ברפואה",
    adibles: "מינים אכילים בישראל, טעם וריח, יבוש והקפאה",
    importance: "חשיבותן ותפקידן של הפטריות",
    folkloreArtAndSuperstitions: "פולקלור, באומנות ואמונות תפלות",
    mushroomsInArt: "פטריות באומנות",
    StoriesAndBeliefs: "פטריות באמונות ובאגדות",
    toxinsInMushrooms: "הרעלנים בפטריות ספיגתם ואופן השפעתם",
    listOfPoisonous: "רשימת פטריות רעילות בישראל",
    whatToDo: "מה עושים במקרה של פגיעה או הרעלה",
    witchCircles: "מעגלי המכשפה",
    tearDropsInMushrooms: "הדמעה בפטריות",
    colorChanges: "שינויי צבע ,חיצוניים ופנימיים",
    successionInFungi: "סוקסציה בפטריות",
    tlvCollection: "אוסף הפטריות במוזיאון הטבע, אוניברסיטת תל אביב",
    tlvCollectionText1:
      "במשך שנים נאספו פטריות ע''י חוקרים במוסדות שונים בארץ ולאחרונה חלה התקדמות, עדכון ופיתוח הנושא.",
    tlvCollectionText2:
      "פטריות נאספות בטבע, מקבלות תווית זיהוי של המין, תאריך, מקום מדויק,  מצע, צמחייה, שם האדם האוסף, ומספר סידורי באוסף. אזי עוברות טיפול למספר ימים בהקפאה לצורך חיטוי ממזיקים כולל ביצי חרקים שהטילו בתוכה, ונכנסות לתנור יבוש מיוחד.",
    tlvCollectionText3:
      "קיימות מספר שיטות לשימור, המותאמות לצרכים ומטרת האוסף:",
    tlvCollectionText4:
      "פטריות שלמות לאחר שטופלו במכשיר בוואקום, לתצוגה ולימוד, על אף שהצבע אובד והגודל מצטמצם. נשמרות בקופסאות סגורות.",
    tlvCollectionText5:
      " בצנצנות אטומות עם חומר משמר. פרוסות יבשות של כל חלקי הפטרייה, מוכנסות למעטפות מנייר מיוחד ומאוחסנות במגרות. שמירת רקמות בצלחות פטרי, שמירת דגימות זעירות במבחנות לבדיקות די אן איי, שמורות בהקפאה עמוקה, ויש שמירת הדפס-נבגים במעטפות נייר.",
    tlvCollectionText6:
      "בכל השיטות הנ''ל דואגים לאחסון החומר בארונות וחדרים עם בקורת של ניקיון, לחות וטמפרטורה מתאימים.",
    tlvCollectionText7:
      "אוסף הפטריות משמש כאוסף משווה למחקרים מדעיים ומסייע בהכנת קטלוגים של מיני פטריות מקומיים ואזוריים כמו כן, האוסף מהווה מאגר גנטי.",
    tlvCollectionText8:
      "האוסף במוזיאון לטבע, באוניברסיטת תל-אביב מכיל יותר מ –5500 פרטים, מ 810 מינים, שנאספו במשך 40 שנה ע''י פרופ' ניסן בנימיני, ו 6 שנים ע''י ברוריה גל.",
    tlvCollectionText9:
      "400 מינים של פטריות כובע – 80 מינים של פטריריות של פטריות 330 עציות. (מעודכן 2023)",
    tlvCollectionText10:
      "לאחר פטירתו של פרופ' בנימיני נכנסתי אני לטפל באוסף ולהמשיך את דרכו. האוסף מויין, טופל באופן יסודי והותאם להעברתו למוזיאון החדש בתנאים מודרניים. כל מאגר הנתונים הוקלד לקובץ חדש ומעודכן.",
    tlvCollectionText11:
      "בחודשי החורף נערכים סיורים ללימוד ואיסוף בעזרת חובבים חרוצים המעשירים את האוסף ומגלים מינים חדשים שטרם תועדו בישראל ומכאן נשלחת להם תודה גדולה.",
    mediumOfGrowthText1:
      "מקום-חיות הוא המושג הנכון להסביר מהי הנישה המיוחדת לחיי אורגניזם כלשהו בטבע, ומתאים יותר מהמושג בית-גידול שיכול להיות גם עציץ, חממה או אקווריום. מרתק בעולם הפטריות לראות צמיחתן במגוון עצום של מצע (סובסטרט) כל מין במצע ספציפי או מצע מעורב.",
    mediumOfGrowthText2:
      "יש שגדלות רק על חומר נרקב או שורש של צמח מסוים, לדוגמא-אזנית הכלך, כמהת השמשון.",
    mediumOfGrowthText3:
      "על רקבובית ביער אלונים - אמניתת המוות, גושית השטן, הינומה יפהפיה.",
    mediumOfGrowthText4:
      "על רקבובית ביער וחורש מעורבים - אחלמית ערומה, סיבית דוחה, משפכנית מלבינה.",
    mediumOfGrowthText5:
      "על מחטים ועלים שנשרו מעצי אורן - פטרה לבנבנה, מעצי אלון - צנומה עלוית.",
    mediumOfGrowthText6:
      "על גזעים וענפים כרותים נרקבים - דרדסית, שברירית צעיפית, שרועית אפרכסית.",
    mediumOfGrowthText7:
      "על איצטרובלי אורן - פטרת האיצטרובל על בלוטי אלון – עדינית.",
    mediumOfGrowthText8:
      "על קרקע עשירה בחומר אורגני בשטח פתוח וחשוף לאור - נרתיקנית נאה דביקה, פקועת השדה.",
    mediumOfGrowthText9:
      "על דשאים מושקים - לבקנית/מטריינית האגוזים, ירוקת דפים קיצית, חרוטית.",
    mediumOfGrowthText10:
      "על שטח שעבר שריפה - קשקשנית פחומה, גמצוץ חרוטי, לוהבת טבורנית על גללים של בע''ח - גללית, שברירית, קרוחה.",
    mediumOfGrowthText11:
      "מרישום התצפיות בארץ אנו למדים אודות הופעתן של פטריות מסוימות - רק באזורים מיוחדים, קשור לגבה מעל פני הים, לטמפרטורה, להרכב הקרקע ולסוג הצומח. בגולן, ביער אודם למשל, המאוכלס באלונים, נצפו פטריות שלא הופיעו במקום אחר בישראל.",
    mediumOfGrowthText12:
      "במאמר של פרופ' בנימיני נכתב: ''במשך 7 שנים נבדקו 300 מינים מתוכם 210 היו בין עצי אלון, אלה, אקליפטוס וקזוארינה. 60 מינים בברוש ואורן, 25 בפארקים, שדות ומדשאות 5 בחולות ודיונות''.",
    mediumOfGrowthImg1: "© לבקנית האגוזים על דשא – ברוריה גל.",
    mediumOfGrowthImg2: "© לוהבת טבורנית על שטח שרוף – ברוריה גל.",
    StoriesAndBeliefsText1:
      "כבר בעת העתיקה התייחסו לפטריות בחשד ופחד, ומכאן צמחו אמונות טפלות ואגדות. לתופעות שהאדם לא ידע להסבירן הומצאו הסברים שונים ומשונים, כמו גם בנושא עטלפים, עופות לילה ונחשים. גורם ההפתעה של ינשוף או של נחש, שפעילים בלילה הפחיד במיוחד   את אוכלוסיות האדם חסרות ההשכלה והידע. בפטריות - הרעלים ומגוון ההשפעות על מי שאכלן הולידו אגדות וספורים במיוחד בגלל תופעת ההזיות.",
    StoriesAndBeliefsText2: "נחלק את האמונות למספר קטגוריות:",
    StoriesAndBeliefsText3Bold: "מקום הצצת פטריות",
    StoriesAndBeliefsText4: "",
    StoriesAndBeliefsText5:
      "כשסוסים דוהרים בין העצים ויוצא להם מהפה קצף מעורב בדם - שנה לאחר מכן צומחות פטריות באותו מקום. אדומות עם נקודות לבנות (אמנית זבובנית).",
    StoriesAndBeliefsText6:
      ".במקום שצבאים הזדווגו, צורת ביציהם המוזרות וריחן דוחה - צצות פטריות שצורתן פאלית (פינית מבאישה).",
    StoriesAndBeliefsText7:
      "היכן שזקנה הלכה בשדה ופגשה בשטן - צצות פטריות 'מקומטות' כעור זקן (גמצוץ).",
    StoriesAndBeliefsText8:
      "בחורף, עת הופיעו ברקים ורעמים, האנרגיה התפזרה מסביב, אזי צצות פטריות במעגל.",
    StoriesAndBeliefsText9:
      "במקום בו רקדו פיות – צמחו פטריות במעגל. ראה בהמשך*",
    StoriesAndBeliefsText10:
      "הופעת ברקים בחורף הם הגורם המבקיע את קרום הקרקע ומתחת לסדק מתחבאת פטריה (כמהין).",
    StoriesAndBeliefsText11: "במקום שכלב השתין - למחרת צצות פטריות.",
    StoriesAndBeliefsText12:
      "מסתבר ש''ידע והבנה - מונעים פחד'' ובנושא הפטריות זו חובה. להוכחה, בימינו ככל שלומדים וחוקרים יותר, לא נוספות אמונות טפלות.",
    StoriesAndBeliefsText13Bold: "אמונות על מינים מסוימים",
    StoriesAndBeliefsText14:
      "השימוש בפטריות, בעיקר בשבטים קדומים, עבר במסורת מדור לדור. הם הכירו את תכונותיהן המזיקות, כמו גם המועילות.",
    StoriesAndBeliefsText15:
      "א- אמנית זבובנית - המשקה הנרקוטי הפופולרי אצל האסקימוסים היה שתן של אדם שאכל ממנה. הויקינגים אכלו מעט ממנה לקראת קרבות אכזריים הזו. ההשראה לתלבושתו של סנטה קלאוס, בצבעי אדום לבן - באה מהפטרייה היפה",
    StoriesAndBeliefsText16:
      "ב- פטריות רעילות שימשו את הציידים ע'י מריחתן על קצה החץ לגרום לטשטוש החיה.",
    StoriesAndBeliefsText17:
      "ג- קרוחה – החומר פסילוסיבין המצוי בה גורם להזיות קשות ולצערנו האדם בן זמננו משתמש בה למטרותיו.",
    StoriesAndBeliefsText18Bold: "מעגלי הפיות, השדים והמכשפות",
    StoriesAndBeliefsText19:
      "מאז המאה ה 13 ידועה תופעה מרשימה שהעסיקה רבים - פטריות הצצות בסדור מעגלי בחורש, ביער, בעשבייה ובדשאים. הסיבה שלא היה הסבר לתופעה הולידה אגדות, אמונות וספורים שונים ומוזרים, מתקופות קדומות ועד ימינו. בכל ארץ או קהילה האמינו באופן שונה ומיסטי שניתן לראות ביצירות אמנות עתיקות. המוטיב המרכזי נסוב על ריקוד מעגלי שבוצע במקום ע''י מכשפות, פיות או שדים שהצמיח פטריות הבאות ונעלמות תוך זמן קצר. מהדוגמאות שנאספו ניתן להבחין שבאנגליה הייתה זו פייה, בגרמניה מכשפה ובהולנד שד.",
    StoriesAndBeliefsText20: "מה אומרים המיקולוגים?",
    StoriesAndBeliefsText21:
      "ידועים כ 60 מיני פטריות היוצרים מעגלים בקוטר של 10-20 מטרים ובמקרה נדיר נמדדו 600 מ' במקום מסוים שנמשך מאות שנים. המעגל לא בהכרח מושלם בצורתו, יש גם קשת או קווים אלכסוניים. מדי שנה מתרחב המעגל בממצע של 20 ס'מ עד שניתקל בגורם מפריע כגון מעגל של מין אחר או שינוי במרכיב הקרקע שאינו מתאים לו. מינים ספציפיים הנכללים בתופעה שייכים לסוגים פקועה, אמנית, ישעורית, משפכנית ועוד. בישראל מוכרת למדי ירוקת הדפים על דשאים בסוף הקיץ, ומשפכנית גדולה ביער בחרף. ",
    StoriesAndBeliefsText22:
      "כיצד נוצר מעגל? נבג נובט בקרקע, מתפתחים תאים ברשת קורים, הנקראים תפטיר. במינים מסוימים גדל התפטיר רק לכוון אחד כלפי חוץ ובכל שנה מת החלק הוותיק. כך, עם השנים, הולך ומתרחב המעגל. חומרי המזון מנוצלים בקרקע עד תום והתפטיר ממשיך לחלק מזין שבשוליים. במועד ובתנאים המתאימים צומחים גופי הרבייה, הן הפטריות הנראות מעל פני השטח.",
    StoriesAndBeliefsText23:
      "לאחר שנים המקום שהיה דל במזון יכול להתחדש. גננים, המגדלים חלקות דשא נהנים אמנם מהמראה היפה של מעגל הפטריות אבל מודאגים וסובלים מהתוצאה. אם יש צפיפות יתר של תפטיר חל נוון ומוות של הדשא. הפתרון הוא אוורור המקום בכלים אגרוטכניים.",
    StoriesAndBeliefsText24:
      " לסכום - אם ראיתם מעגל שכזה - בידקו  בשנה הבאה באותו מקום וראו מה קוטרו.",
    scientificHebrewNames: "שמות הפטריות - עבריים ומדעיים / לועזיים",
    scientificHebrewNamesText1Bold: " השמות המדעיים ",
    scientificHebrewNamesText2:
      "של הפטריות בעולם ניתנו בלועזית בעקר ממקור יוונית ולטינית על ידי המתאר הראשון שגילה ופרסם אותן. בכל ארץ וארץ יש שמות עממיים מקומיים שלא בהכרח תלויים במדעיים ואינם משתנים בעקבות שנויים של חוקרים.",
    scientificHebrewNamesText3:
      "בטקסונומיה של המינים, כמו בצמחים, החלוקה נקבעת ע''פ סולם דרגות ושם כל מין כולל שתי מילים, קודם הסוג ואחריו המין ואם יש גם תת-מין. יש לציין שבמשך השנים הוחלפו והשתנו שמות בעיקר בגלל שיטות המחקר החדישות, מיקרוסקופים משוכללים ולאחרונה בדיקות ד.נ.א שהשפיעו דרמטית על תוספות ושינויי מינים.",
    scientificHebrewNamesText4:
      "קורה שהחוקרים מגלים שייכות שונה לסוג או למשפחה ולכן נאלצים להחליף את השם באישור וועדה מדעית, ולפרסם בעתון מדעי מוכר.",
    scientificHebrewNamesText5Bold: " השמות העבריים ",
    scientificHebrewNamesText6:
      "חוברו החל משנות הארבעים של המאה הקודמת בידי המיקולוגים החלוצים בארץ רייכרט, רייס והירשנזון שפרסמו בכתבי עת ובספרים בודדים. דוגמאות נבחרות: גמצוץ, כמהה, פזיזה, נטופית, ישעור, חלפית, נרתיקן, ארנת האקליפטוס ועוד.",
    scientificHebrewNamesText7:
      "בשנת 1975 יצא ספרו של המיקולוג ניסן בנימיני ''פטריות הכובע בישראל'' שטרח לעברת שמות למילים עשירות בשפה העברית ובשיתוף עם 'האקדמיה ללשון העברית'. הייתה זו תרומה גדולה, חשובה ומכובדת. העיקרון בנתינת שם היה להסתמך על השם המדעי ולתרגמו עד כמה שניתן לעברית. שמות מורכבים מצורות, צבעים, בתי גידול, תכונות, טעמים ריחות, שמות האנשים שגילו לראשונה, וכ'ו. מעט שמות חרגו בעברית מהלועזית כדי להקל על ציבור המשתמשים  בהבנה ובזכירת השם. המילה 'פטרייה' בעברית היא בלשון נקבה ולכן גם השמות ניתנו כך. נרתיקון תוקן לנרתיקנית, ישעור לישעורית ורק הגמצוץ נשאר בזכר. במספר מינים ניתנו השמות המדעיים על פי מילים מהשפה העברית, או על שם אזור בישראל לדוגמא: אזנונית יהודה, כרסנית הגליל וגושית השטן.",
    scientificHebrewNamesText8:
      "בישראל מתגלים עוד ועוד מינים חדשים, מוגדרים ומזוהים בשמות מדעיים ואנו מציעים שמות עבריים על פי העקרון הנ''ל, ומגישים לאקדמיה ללשון העברית לאישור. חשוב לציין שהשמות בעברית נשארים ולא מוחלפים, גם אם הוכח שהפטרייה שינתה שם ושייכות במדע.",
    scientificHebrewNamesImg1: "© ישעור אפור = ישעורית אפורה. בנימיני.",
    scientificHebrewNamesText9Bold: "שמות פטריות מפעם",
    scientificHebrewNamesText10:
      "רייכרט והירשנזון חיברו שמות ראשונים בימי פלסטינה:",
    scientificHebrewNamesText11: "נטוּפית – לנטופה בת זמננו.",
    scientificHebrewNamesText12: "חרוּפה – לחריפית.",
    scientificHebrewNamesText13: "יְרכית הסוככים –לאזנית הכלך.",
    scientificHebrewNamesText14: "פטוּרה טהורה – לפטרה ריחנית.",
    scientificHebrewNamesText15: "אומצֶניה –לישעורית.",
    scientificHebrewNamesText16: "סיבָניה –לסיבית. ",
    scientificHebrewNamesText17: "נכה – לדרדסית.",
    scientificHebrewNamesText18: "גלולית – לשרועית.",
    scientificHebrewNamesText19: "משפכנית אגוּדית – למשפכנית שיבנית.",
    scientificHebrewNamesText20: "דבקה רירית – לקמרונית דביקה. ",
    scientificHebrewNamesText21: "ארנת האקליפטוס – ללבדית סילבר.",
    scientificHebrewNamesText22: "ארנה אדומת הנבגים – לבדית קלטי.",
    scientificHebrewNamesText23: "פקועית המאכל – לפקועה מצויה.",
    scientificHebrewNamesText24: "זבובנית – לאמניתה.",
    toxicityInMushrooms: "רעילות בפטריות",
    toxicityInMushroomsText1:
      "פטריות תמיד מפחידות את האדם מהסיבה שאין כל סימן המזהה רעל, והדרך היחידה להימנע מהרעלה היא לימוד והכרת המינים. מי שמלקט פטריות צריך ללמוד ולהכיר היטב את שאסף ולזכור את האימרה ''אם יש ספק-אין ספק''. בטעות חושבים שאם הפטרייה רעילה- טעמה לא טוב ולאכילות יש טעם וריח טובים.",
    toxicityInMushroomsText2:
      "חלק מהפטריות נחשבות ממיתות, כמו אמנית המוות, אמנית האביב,מטריינית ארגמנית. לעומת רעילות שניתן להציל",
    toxicityInMushroomsText3:
      "ללא קשר לרעל – יש אנשים שאלרגים לאכילת מיני פטריות. הפטריות מכילות חומרים ואינזימים שאינם נקלטים בקלות בגוף בני אדם מסוימים. ידוע על גמישנית, והמתורבתת שלה שיטאקי, שהשפיעו קשה על חלק מאוכליה ואפילו לאורנייה יש אנשים אלרגים.",
    toxicityInMushroomsText4:
      "פטרייה מבוגרת מכילה הרבה מאוד נבגים שאינם טובים לעיכול ולכן רצוי לאכול רק צעירות וטריות. חשוב לדעת שבבישול הרעלנים אינם מתפרקים.",
    toxicityInMushroomsText5: "בארץ היו מקרי מוות והרבה מקרי הרעלה.",
    toxicityInMushroomsText6Bold: "הרעלנים בפטריות:",
    toxicityInMushroomsText7:
      "- אגריטין – מצוי במינים של פקועה.יש סברה שמשפיע באכילת פטריות טריות ללא בישול או טיגון.",
    toxicityInMushroomsText8:
      "- פלואידין – מצוי באמנית המוות ואמנית האביב, יחד עם הרעלן אמניטין. פוגע בתאי הכבד והכליות וגורם למוות.",
    toxicityInMushroomsText9:
      "- מוסקארין – חומר דומה לאצטילכולין, נקרא על שם הפטרייה. מצוי באמנית זבובנית (אינה בישראל) הדומה לה – אמנית מנומרת, במספר מינים שבסוג סיבית, משפכנית מלבינה ועוד. פוגע לאחר כ-3 שעות במערכת העצבים הפרה-סימפתטית, מוריד את קצב הלב ולחץ הדם. גורם להפרשות מוגברות של זעה, רוק ודמעות. משפיע כמו סם עם הזיות והתקפים פסיכוטיים.",
    toxicityInMushroomsText10:
      "- אלפא-אמניטין – מצוי באמנית המוות ואמניתת האביב. נקרא על שם הפטרייה. פוגע בכבד שאינו מסוגל לייצר חלבונים ולנטרל רעלים. יש לדעת שמשפיע רק אחרי 12 שעות ויותר.",
    toxicityInMushroomsText11:
      "- פסילוסיבין מצוי בקרוחה, חרוטית וצבעונית. פוגע במוח, גורם להופעת הזיות וחוויות מיסטיות, עלייה בלחץ הדם וקשיי נשימה.  משמש גם ברפואה בטיפול של דיכאונות, אך במינון מסוים. חומר זה מעניין מאוד את חוקרי המח האנושי ולאחרונה הוקמו לא מעט מעבדות מחקר, גם בישראל.",
    toxicityInMushroomsText12:
      "- קופארין – מצוי במינים בסוג דיואית, גושית עמומה, מיני משפכנית ועוד. פוגע בשילוב של אכילה עם שתיית אלכוהול וגורם להקאות ושלשולים, דופק לב מואץ וכאבי בטן.",
    toxicityInMushroomsText13:
      "- קוראטין – מצוי במינים של הינומה. פוגע בפעילות הכליות, גורם לשלשולים והקאות. משפיע לאחר יותר מיממה.",
    toxicityInMushroomsText14Bold: "עזרה ראשונה",
    toxicityInMushroomsText15:
      " מיד לאחר האכילה והופעת סימני הרעלה יש לגרום להקאה, אפשר ע''י שתיית מים עם מלח. אם המצב קשה יש לפנות למ.ד.א, ליעוץ - למרכז ההרעלות הארצי הנמצא בבית החולים רמב''ם בחיפה. מומלץ תמיד לפני הבישול להשאיר פטרייה אחת שלמה וטרייה למקרה ו... בתקווה שנאכל בתאבון מבלי שניפגע.",
    Kochvanit: "כוכבנית - Geastrum",
    KochvanitText1: "שייכת לפטריות הכרס משפחת האבקתיים.",
    KochvanitText2:
      "מבנה וצורת הפטרייה יפים ומיוחדים. גוף הפרי כדורי שבתוכו הרקמה הפורייה, בשם גלבה – Gleba, העטופה בשתי שכבות מעטפת הנפתחות בעת ההבשלה בכמה דרכים. בכל מין פתיחת המעטפת נעשית ע''י קריעה לאונות או קרניים המתקפלות כלפי חוץ, נראות ככוכב ומספרן מאפיין את המין. מביניהן יש המתכווצות ביובש ונפתחות במצב של לחות.",
    KochvanitText3:
      "הכדור מחוספס או חלק ובראשו הפתח - Peristome לשחרור הנבגים, בצורות של פיטמה בולטת, שטוחה, ארוכה או קצרה. החיבור בין המעטה והכדור, בשם Stalk, נראה כצוואר או רגלית באורכים וברוחב שונה. אלו מהווים סימן לזהוי המין. מצורפים איורים של ארבעה מינים מתוך המצויים בישראל עם פרוט והסבר ברור.",
    KochvanitText4: "בישראל ידועים כעשרה מינים:",
    KochvanitText5Bold: "כוכבנית מחורצת - G.striatum",
    KochvanitText6Bold: " כוכבנית פקטינית - G.pectinatum",
    KochvanitText7Bold: "כוכבנית הסלסילה - G.fornicatum",
    KochvanitText8Bold: "כוכבנית גמדית - G.schmidelii",
    KochvanitText9Bold: "כוכבנית גדולה / תפוחה - G.saccatum",
    KochvanitText10Bold: "כוכבנית מאדימה - G.fibriatum",
    KochvanitText11:
      "מינים נוספים:  כ.משתנה, G.floriforme כ. מצויצת, G.pseudolimbatum .החולות, G.corollinum כ.זעירה, G. minimum",
    KochvanitImg1: "© אראלה הרי",
    KochvanitImg2: "© טליה אורון",
    KochvanitImg3: "© דליה בונס",
    KochvanitImg4: "© יאיר אור",
    yerukatDapim: "ירוקת דפים קיצית – Molybdites Chlorophyllum",
    yerukatDapimText1: "שייכת למשפחת הפקועתיים.",
    yerukatDapimText2:
      "פטרייה לבנה וגדולה, הכובע לבן עם מעט קרומים בגוון חום בהיר בקוטר עד 20 ס''מ, דפים לבנים בתחילה ונצבעים בהמשך הגידול לצבע ירוק זיתי עד ירוק כהה. הרגל מוצקה וארוכה עם טבעת צרה חופשייה הנושרת בהמשך. מעובה בבסיסה.",
    yerukatDapimText3:
      "המיוחד בה הוא מועד הופעתה בחדשי הקיץ בעקר על מדשאות מושקות, המסביר את התלות במים להזנתה. דומה לבני המשפחה הלבנות והאכילות כמו מטרניית האגוזים הגדלה גם כן במדשאות. ניכרת ובולטת בשטח ולפיכך מסוכנת למלקטים. הטועים בזיהוי ואוכלים ממנה בתאבון. מכילה רעל הגורם להרעלת קיבה, הקאות וסחרחורות. בישראל ידועים מאות מקרים בהם נפגעו בעקר ילדים. ידועה בתכונה של יצירת 'מעגלי מכשפה', (ראה במדור מידע)",
    yerukatDapimImg1: "© ברוריה גל",
    yerukatDapimImg2: "© יורם גולדרינג",
    yerukatDapimImg3: "© דליה בונס",
    kishurit: "כישורית מרושתת - Colus-Hirudinosus",
    kishuritText1: "שייכת לפטריות הכרס, משפחת הפיניתיים.",
    kishuritText2:
      "הכישורית מתפתחת מהתפטיר בצורת ביצה לבנה השקועה בקרקע או סמוך לפני הקרקע. בהמשך בוקעת הביצה ועולים מספר זרועות אדומות. החלק העליון בגבה כ 5 סמ', עשוי משקעים וגומות שבתוכם יתפתחו הנבגים. השכבה הפורייה רירית בצבע זיתי כהה ומצחינה. הריח נועד למשוך חרקים שידאגו להפצת המין. דומה לבנות משפחתה הפינית והפיפית.",
    kishuritText3: "נפוצה באסיה ובארצות הים תיכון, ובארופה רק בדרום.",
    kishuritImg1: "© דן רוסק",
    kishuritImg2: "© אראלה הרי",
    kishuritImg3: "© ברוריה גל",
    achlamit: "אחלמית - Lepista",
    achlamitText1:
      "מקור השם אחלמית מאבן חן סגולה בשם אחלמה - Amethyst. שייכת למשפחת הישעוריתיים – Tricholomataceae",
    achlamitText2:
      "פטריית דפים נפוצה מאוד, גדלה בין עצי אורן ועצים נוספים. חשוב לא לטעות עם מין של הינומה שצבעיה דומים, ראה תמונה.",
    achlamitText3: "בארצנו ידועים שלושה מינים:",
    achlamitText4Bold: "אחלמית ערומה - L. nuda",
    achlamitText5:
      "בתנאים שונים של לחות באוויר ורטיבות בקרקע, ניכר שנוי צבע מסגול ועד חום בהיר. בעלת ריח אופייני המזכיר ריח צנונית. בגולן נגלים פרטים מאוד גדולים, בהשוואה לארץ, ובעלי רגל עבה יותר.",
    achlamitText6Bold: "אחלמית מנוקדת – L. panaeolus / luscina",
    achlamitText7:
      "מין שזוהה לאחרונה, שנחשב עד כה דפונית. צבעה אפרפר ועל הכובע או בשוליו כתמים או נקודות כהים יותר. שונה מהשתיים בהעדר צבע סגול. נבדקה גנטית וזוהתה במעבדת המוזיאון לטבע - מס. 23.036",
    achlamitText8Bold: "אחלמית עכורה - L. (Colybia) sordida",
    achlamitText9:
      "קשה ומסובך להבדיל מורפולוגית בין זו לבין הערומה, והרי הצבעים דומים מאוד. בספרות נמצאו תאורים שאינם מספקים. על פי מאמר וותיק של פרפ' הירשנזון ז'ל ניכר הבדל המפורט בקטע המצורף:",
    achlamitImg1: "© א. ערומה, אראלה הרי",
    mitranit: "מיטרנית – Macrolepiota",
    mitranitText1:
      "קבוצת פטריות-דפים גדולות ולבנות. ממשפחת הפקועתיים – Agaricaceae",
    mitranitText2:
      "שמה העממי - ''Shaggy Parasol mushroom''. בעבר נכללה בסוג Lepiota - מטריינית, (קמץ ביוד). מי שקשה לו ומתבלבל בין השמות – מוזמן להשתמש בשם שימשיינית. הן גדלות על הקרקע ביערות וחורשות בעקר בצפןן הארץ.",
    mitranitText3: "הסוג מונה יותר מחמישה מינים שונים:",
    mitranitText4Bold: "מטרנית גדולה – M.procera",
    mitranitText5:
      "מוכרת בישראל ביערות אלונים בצפון ונאספת למאכל, יש המשייכים לה תת-מין בשם ''ים תיכוני''. הכובע מגיע לגודל מעל 20 ס''מ. הרגל צרה וארוכה המתרחבת בבסיסה ובחלקה העליון טבעת ניכרת.",
    mitranitImg1: "© ירון זיו",
    mitranitImg2: "© עירית צוק",
    mitranitText6Bold: "מטרנית פיטם – M.mastoidea",
    mitranitText7:
      "דומה למתקלפת. מרכז הכובע כהה עם בליטה עולה במרכזו. קוטרו עד 12 ס''מ.",
    mitranitImg3: "© מטיו",
    mitranitText8Bold: "מטרנית מתקלפת – M.excoriata",
    mitranitText9:
      "תת מין שלה – var Konradii בעלת שמות נרדפים- M.heimii M.affinis. הכובע מגיע לקוטר עד 12 ס''מ. מכוסה בכתמים כהים על הרקע הבהיר. בהתבגרותה השוליים נסדקים ונקרעים הרגל גלילית עם בסיס רחב. הטבעת נפרדת מהרגל בתנאי יובש. ידועה גם בשטחים פתוחים.",
    mitranitImg4: "© אראלה הרי",
    mitranitText10Bold: "מטרנית ארגמן – M.rhacodes",
    mitranitText11: "שם נרדף - M.olivieri",
    mitranitText12:
      "מין שטרם נבדק  מטרנית - M.phaeodisca תוארה לראשונה ע'י מיקולוג אטלקי ב1984 גדל באזור הים תיכוני של צרפת, פורטוגל, אטליה.ראה תמונות מס' 5 מהאינטרנט. אולי נמצאת גם בישראל, צולמו תמונות, ראה טלמור,  אך אין בדיקת מעבדה. שם  עברי",
    natufa: "נטופה – Lactarius",
    natufaText1: "הנטופה שייכת למשפחת החריפתיים – Rusulaceae.",
    natufaText2:
      " הנטופות גדלות על הקרקע בין המחטים של עצי אורן או ביער מעורב. מקור שמה הוא הנוזל המופרש מבין הדפים שבכובע. באנגלית שמה Milk cap. בסוג יש מינים בגודל שונה, מגדול ועד בינוני. הרגל והכובע עבים ובשרניים, בצבעים מצהוב ועד כתום עז. לכל מין בסוג נוטף בעת פגיעה או פציעה נוזל בצבע אופייני המאפשר לנו זיהוי מדויק.",
    natufaText3Bold: "נטופה ערבה – Lactarius deliciosus",
    natufaText4:
      "שם המין מבהיר אודות הטעם לחיך, לאחר בישול כמובן. הנפוצה מבין המינים הגדולים, עד כ 15 ס''מ, צבעה כתום ובחתך הרגל ניכרת מעין טבעת כתומה. אם נחרוץ בדפים יחל לנטוף נוזל צהוב. בשפשוף יהפוך המקום לצבע נחושתי/ירקרק המופיע גם בהזדקנותה.",
    natufaImg1: "© עירית צוק",
    natufaImg2: "© ניר יבגי",
    natufaText5Bold: "נטופה דורית – Lactarius zonarius",
    natufaText6:
      "מהנטופות הגדולות, בגוון צהוב בהיר, בשונה לנטופה ערבה והנוזל המופרש הינו בצבע לבן. דומה לסוג חריפית בגודל ובצורה.",
    natufaImg3: "© חוה להב",
    natufaText7Bold: "נטופה דמית - Lactarius sanguifuuls",
    natufaText8:
      "מהנטופות הגדולות, דומה מאוד לנטופה ערבה וצבעה נוטה לאדום. בחתוך הרגל ניכרת מעין טבעת אדומה. הנטף בצבע אדום ייני. נצפתה, נאספה, נבדקה וזוהתה כמין נפרד שבעבר נחשב תת-מין של הערבה. נדירה יחסית, ידועה רק מלפני כארבע שנים ביער בן שמן.",
    natufaImg4: "נטופה דמית לצד ערבה",
    natufaImg5: "© ניצן אלסר",
    natufaText9Bold: "נטופה זהובת נטף – Lactarius chrysorrheus",
    natufaText10:
      "דומה לנטופה ערבה, הרגל בהירה והנוזל בצבע לבן המשתנה לאחר מעט זמן לזהוב.",
    natufaImg6: "© ארנון שדמי",
    natufaImg7: "© ארנון שדמי",
    natufaText11Bold: "נטופה חלבית – Lactarius ilicis",
    natufaText12:
      "מתוארת לראשונה ע''י Sarnari (באתר מיקובנק) 1993. דומה לנטופה דורית אך עדינה יותר. מופיעה בגוונים בהירים שונים. נחשבת נדירה. מעט תצפיות ידועות מהכרמל והגליל.",
    natufaImg8: "© נ. זילברמן",
    natufaText13Bold: "נטופת מאיירי / צמירה –Lactarius mairei",
    natufaText14:
      "בגודל בינוני .שולי הכובע מקופלים פנימה. מכוסה בשערות על פני הכובע. מטיפה נוזל לבן.",
    natufaImg9: "© איילה מאיר",
    natufaImg10: "© דליה בונס",
    natufaText15Bold: "נטופה ריחנית – Lactarius camphoratus",
    natufaText16:
      "קטנה בגוון כתום עז. ביבוש ניכר ריח מיוחד. דומה מאוד לאטלנתית. נצפתה בגליל מערבי.",
    natufaImg11: "© יהודה מרטה",
    natufaImg12: "© יהודה מרטה",
    natufaText17Bold: "נטופה אטלנתית / שעירת בסיס – Lactarius atlanticus",
    natufaText18:
      "קטנה בגוון כתום אדום, גדלה בקבוצות צפופות. בבסיס הרגל ניכרות מעין שערות. נפוצה ביערות הגולן ומעט גם בגליל.",
    natufaImg13: "© ניר יבגי",
    natufaImg14: "© ברוריה גל",
    madafit: "מדפית - Trametes",
    madafitText1: "שייכת למשפח הנקבובניתיים סדרת העציות. כינויה - Turkey tail.",
    madafitText2:
      "נכללת בקבוצת פטריות המדף שפרושה צורת החיבור לגזעי עצים. בקבוצה זו יש סוגים רבים הדומים בצבע ובגודל ולשם זיהוי יש להתבונן בצד התחתון במבנה הנקבים של הצינוריות בהן מתפתחים הנבגים.",
    madafitText3:
      "הסוג מדפית מופיע בקבוצה צפופה של גופי פרי שטוחים הנראים כפרח, כצדף גדול או מדף קטן מעוגל. העובי שונה בכל מין שבסוג. במשך הגידול הופכת מגמישה לקשה ועצית והצבע מתכהה.",
    madafitText4:
      "הפטרייה גדלה בעקר על עצים רחבי-עלים  פגועים, מתים ויבשים. בעזרת האינזימים שמפרישה מפרקת את התאית והליגנין שבתאי העץ, הם הופכים לחומרים פשוטים הנמסים במים וזמינים להזנת הפטרייה. בפעילות זו נגרמת התפוררות העץ.",
    madafitText5: "בישראל ידועים 2 מינים עם תת מינים:",
    madafitText6Bold: "מדפית ססגונית -  T. versicolor",
    madafitText7:
      "מדפית יושבת בצמוד לגזע ומתפתחת כלפי חוץ בדורים לא סימטריים ובמגוון צבעים: צהבהב, חום, שחרחר סגלגל וכחלחל. המדף דק ונראה כמניפה צבעונית. הקרום העליון שעיר. בצד התחתון בולטות הצנוריות באורך עד 2 מ''מ.",
    madafitImg1: "© דליה בונס",
    madafitImg2: "© ניצן אלסר",
    madafitText8Bold: "מדפית זהובה / דורית – T. ochracea /zonata.",
    madafitText9:
      "סימן הזהוי העקרי הם גווני הצהוב, הבהיר והכהה, אוקר או כתמתם של הדורים. הצנוריות באורך או עומק עד 2 מ''מ. פחות נפוצה מהססגונית.",
    madafitText10: "*יש תת-מין בשם ",
    madafitText10Bold: "מדפית שעירה – T hirsula ",
    madafitText11:
      "שמחשיבים אותו כתת מין של הזהובה. פני המדף שעירים בגוון אפרפר.",
    madafitImg3: "© First nature",
    tzmudit: "צמודית - Phellinus / Fuscoporia / Fomitiporia",
    tzmuditText1: "משפחת הזיפניתיים Hymenochaetaceae",
    tzmuditText2:
      "הצמודית דומה מאוד לבהוקית, למדפית, לקשוטית, לצדפית, לנקבובנית ועוד. נכללת בקבוצת פטריות המדף שפרושה צורת החיבור לגזעי עצים. בקבוצה זו יש סוגים רבים הדומים בצבע ובגודל ולשם זיהוי יש להתבונן בצד התחתון במבנה הנקבים של הצינוריות בהן מתפתחים הנבגים.",
    tzmuditText3:
      "הסוג צמודית מופיע בקבוצה צפופה של גופי פרי כמדפים שטוחים אחד מעל השני מעוגלים או דמויי כלייה. העובי שונה בכל מין שבסוג ועבה בהשוואה למדפית. במשך הגידול הופכת מגמישה לקשה ועצית והצבע מתכהה. הפטרייה אינה מתפוררת ונשארת כלוחית עצית למשך זמן ארוך וכך משמשת כבסיס לגידול אצות וטחבים.",
    tzmuditText4:
      "*מעט מידע קיים אודות סוג זה בספרות ובישראל טרם נאסף במאגרי המידע.",
    tzmuditImg1: "© רעות בן אלישר",
    tzmuditText5: "בישראל ידועים 4 מינים בסוג:",
    tzmuditText6Bold: "צמודית שטוחה – Fuscoporia contigua",
    tzmuditText7: "שם קודם – Phellinus contiguous.",
    tzmuditText8:
      "הצינוריות באורך עד 4 מ''מ ובקצותיהם הנקבים עגולים או מצולעים.",
    tzmuditText9Bold: "צמודית נקודה – Fomitiporia punctata",
    tzmuditText10: "שם קודם – Phellinus punctatus.",
    tzmuditText11:
      "המדף בגוון חום אפרפר, הצנוריות באורך עד 5 ממ' בצבע חום. הנקבים עגולים או מצולעים.",
    tzmuditText12Bold: "צמודית הדוקה – Fomitiporia robustus",
    tzmuditText13: "שם קודם – Phellinus robustus.",
    tzmuditText14:
      "המדף קשה ומעוצה בקוטר עד 30 ס''מ עבה מאוד. צבעו חלודי המשתנה לחום כהה. הצנוריות באורך עד 3 מ''מ בגוון צהבהב חלודי. דומה לסוג אבוקית. גדלה על גדמים של אלונים. אינה נפוצה בהשוואה למינים בסוג.",
    tzmuditImg2: "© FoestPlsts.eu",
    tzmuditText15Bold: "צמודית אשונה – Fuscoporia torulosus",
    tzmuditText16: "שם קודם – Phellinus torulosus.",
    tzmuditText17:
      "המדף קשה ומעוצה בקוטר עד 20 ס''מ ועוביו כ 5 ס''מ. הצינוריות באורך עד 4 מ''מ והנקבים בקצותיהם מצולעים או עגולים. גדלה על גדמי חרוב תות ואלון. נחשבת נדירה.",
    zifanit: "זיפנית - Crinipellis",
    zifanitText1: "משפחת צנומתיים.",
    zifanitText2: "בסוג זה יש מעט מינים ומין אחד בלבד בישראל.",
    zifanitText3Bold: "זיפנית הגבעול - C. scabella",
    zifanitText4: "שם קודם – C.stipitarius.",
    zifanitText5:
      "פטריית כובע קטנטנה, קוטר הכובע כ 1 ס''מ בצבע חום בהיר עם מרכז חום כהה. הדפים לבנים. הרגל בצבע חום כהה, זיפים ופספוס מעטרים אותה לכל אורכה. מיוחדת מאוד בגידול על עשבים, זרדים וגבעולים דקים ונסתרת מעיננו.",
    zifanitImg1: "© יאיר אור",
    zifanitImg2: "© אראלה הרי",
    glalit: "גללית - Bolbitius",
    glalitText1: "משפחת הגלליתיים.",
    glalitText2:
      "פטריית כובע  קטנה בקוטר עד 6 ס''מ, חרוטית בצעירותה, מקומטת, סדוקה, מחורצת ודביקה במעט. רגל חלולה ושבירה בגוון צהבהב. דומה מאוד לסוג חרוטית.",
    glalitText3: "מקום הגידול הוא עשבייה ושדות לחים ומדושנים.",
    glalitText4:
      "בישראל ידועים 2 מינים שנבדקו ועוד מין בצבע כתום הממתין לבדיקה.",
    glalitText5Bold: "Bolbitius lacteus - גללית  חלבית",
    glalitText6: "השם המדעי החלף ב 1998 ל-Conocybe albipes.",
    glalitText7:
      "הכובע בצבע לבן חלבי לעיתים עם כתמים צהובים המקבל גוון כהה בבגרותו. הדפים בצבע קש. נחשבת עדינה ונדירה.",
    glalitImg1: "© אראלה הרי",
    glalitText8Bold: "B.titubans - גללית צהובה",
    glalitText9: "שם קודם – B.vitellinus.",
    glalitText10:
      "הכובע מחורץ ומפוספס בצבע צהוב-כתום המקבל גוון כהה בהבשלה. הדפים בצבע קש. חייה קצרים ומלווים בהתמוססות.",
    glalitImg2: "© ג'ון",
    kashkeshanit: "קשקשנית - Pholiota",
    kashkeshanitText1: "משפחת האבנטיים.",
    kashkeshanitText2:
      "שם הסוג מבטא את הופעת הקשקשים על פני הרגל ובחלק מהמינים גם על הכובע. Polis) ביוונית פרושו קשקש.) פטריית דפים בגודל בינוני עד גדול ודומה לסוגים נוספים במשפחה. הסוג גדל בארצות עם אקלים ממוזג.",
    kashkeshanitText3: "בישראל ידועים 2 מינים ואחד נוסף הגדל בתרבות.",
    kashkeshanitText4Bold: "קשקשנית פחם – P. carbonaria",
    kashkeshanitText5: "השם הקודם היה קשקשנית פחומה ותוקן בוועדה ללשון העברית.",
    kashkeshanitText6:
      "גודל הפטרייה בינוני או גדול, קוטר הכובע עד 9 ס''מ, הכפה חלקה, מבריקה ובמצב של לחות באוויר – דביקה. הצבע חום ערמוני והשוליים בהירים יחסית. צבע הדפים חלודי. הרגל עבה ומכוסה קשקשים חלודיים לכל אורכה.",
    kashkeshanitText7:
      "המיוחד וסימן הזיהוי במין זה, שגדלה בקבוצות במקום שעבר שריפה. אין הוכחה מדעית שהאפר מהווה מקור להזנתה. הסיבה היא שהנבג זקוק לחום גבוה כדי לנבוט! לאחר שהתפתח התפטיר בקרקע יישאר ויתפתח במקום למשך שנים, יעלו גופי פרי ויתכן שלא נראה כל סימן של שריפה.",
    kashkeshanitImg1: "© צעירה עם הצעיף בשולי הכובע – דליה בונס",
    kashkeshanitImg2: "© ברוריה גל",
    kashkeshanitText8Bold: "קשקשנית לוהבת – P.flammans",
    kashkeshanitText9:
      "הכובע בצבע צהוב לימוני, בקוטר עד 9 ס''מ, מכוסה בקשקשים מחודדים. השוליים מקופלים מעט פנימה. בצעירותה ניכרים שאריות הצעיף סביב הכובע וגם על הרגל, מה שנראה כטבעת.",
    kashkeshanitText10: "מופיעה בקבוצות צפופות בעקר על גדמי עצי מחט.",
    kashkeshanitText11:
      "המין נפוץ בארצות רבות עם אקלים ממוזג בעולם. בישראל נדירה, נאספה ופורסמה במאמר בנימיני 1984. *מין נוסף שאינו גדל בטבע הישראלי, אלא בגידול מסחרי.",
    kashkeshanitText12Bold: "קשקשנית תרבותית / ערמונית – P.adiposa",
    kashkeshanitText13: "השם המסחרי – Chesnut musroom.",
    kashkeshanitText14:
      "הכובע עם קשקשים לבנים בוהקים ועם ההבשלה הכובע נראה עם כתמים. קטנה מהמינים הנ''ל. מקובלת בין המגדלים למאכל, עדינה מאוד.",
    kashkeshanitImg3: "© אורן דואניאס",
    kashtanit: "קשתנית - Daldinia",
    kashtanitText1: "משפחת Hypoxylaceae",
    kashtanitText2: "בישראל ידוע מין אחד:",
    kashtanitText3Bold: "קשתנית טבעתית - Daldinia concontrica",
    kashtanitText4:
      "לפטרייה צורת כדור נוקשה חסר רגל הצמוד לקליפת עצים וענפים מתים. גודלה עד 7 ס''מ קוטר. לרוב מופיעה בקבוצה. הצבע חום כהה או בורדו ובהתבגרותה הופך לשחור שנותן לה מראה של גוש פחם. פניו חלקים, מבריקים או מגובששים.",
    kashtanitText5:
      "בחתך הכדור מבחינים בחלק הפנימי בשכבות בהירות וצפופות הנראות כטבעות או קשתות, ומכאן שמה. כיון שהחומר של הקשתנית  עצי, היא נשארת במצב יבש זמן ארוך ומשמשת כחומר בערה, והכינוי ''כדור פחם''.",
    kashtanitImg1: "© רותי טלמור",
    kashtanitImg2: "© דן רוסק",
    kashtanitImg3: "© אראלה הרי",
    avnatit: "אבנטית - Stropharia",
    avnatitText1: "משפחת האבנטיים Strophariaceae.",
    avnatitText2:
      "השם נלקח מהמילה אבנט שהיא חגורה רחבה ומאפיין את מבנה הרגל והטבעת שעליה. הפטרייה שייכת לפטריות כובע בעלות דפים.",
    avnatitText3:
      "בישראל ידועים עוד מינים בגודל, בצבעים שונים ובביוטופ שונה. שלושה נמצאו וצולמו בעשור האחרון ונמצאים בבדיקת מעבדה. נפרסמם כאן לאחר האישור בפרסום המדעי. המין הידוע מכולן:",
    avnatitText4Bold: "אבנטית עטורה – Stropharia coronilla",
    avnatitText5:
      "כובע כיפתי בקוטר עד 5 ס''מ בגוון צהוב-תפוז ופניו חלקים ומעט ברק. הדפים רחבים עם מפרץ קטן בחיבור לרגל, הגוון בצעירותה חום-סגלגל המשתנה לחום כהה עם ההבשלה. צבעים אלו גורמים לבלבול בזיהוי עם הינומה.",
    avnatitText6:
      "הרגל בהירה מהכובע בגובה עד 6 ס''מ, בעלת קשקשים קטנים ועליה טבעת לבנה, צרה בחלקה העליון הנושרת בקלות. גדלה בעקר בקרחות ושולי יער, בשדות פתוחים ועשבוניים.",
    avnatitText7:
      "ידועה בחומרים הכימיים שמשמשים לרפואה. יש מינים טובים למאכל ויש רעילים.",
    avnatitImg1: "© אראלה הרי",
    avnatitImg2: "© יאיר אור",
  },
};
