import React from "react";

const ProfessionalExperiance = () => {
  return (
    <div className="section" id="professionalExperiance">
      <div className="about-wrapper inner-section">
        <h2>ניסיון מקצועי</h2>
        <p>
          פסיכולוגית רפואית במרכז הרפואי שמיר (אסף הרופא), במכון הגסטרואנטרולוגי
          לילדים ולנוער, במרפאת גפן (גוף-נפש) לילדים ולנוער ובמחלקות ילדים.
        </p>
        <p>
          פרקטיקום בבית החולים 'סורוקה' במחלקה הכירורגית לילדים, במרפאה
          הפסיכיאטרית לילדים ולנוער, במרפאת סוכרת ילדים ונוער ובמרפאה
          לנוירולוגיה תפקודית של ד"ר יעקב עזרא.
        </p>
        <p>
          מטפלת בין היתר בחרדה, דיכאון, פוסט-טראומה, תהליכי אבל ואובדן, קשיים
          רגשיים ובין-אישיים, קשיי הסתגלות, התמודדות עם מחלות וכאבים כרוניים,
          פציעות טראומטיות, פגיעות מיניות, כאבים ותחושות על הרצף הפסיכוסומטי,
          קשיים חברתיים, קשיי ויסות ועוד.
        </p>
      </div>
      <svg id="svg" xmlns="http://www.w3.org/2000/svg" viewBox="-300 0 950 270">
        <path
          d="M-314,267 C105,364 400,100 812,279"
          fill="none"
          stroke="rgb(250, 224, 224)"
          stroke-width="120"
          stroke-linecap="round"
        />
      </svg>
    </div>
  );
};

export default ProfessionalExperiance;
